[
    {
        "quote": "Das wahre Glück ist die Genügsamkeit.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wir erschrecken über unsere eigenen Sünden, wenn wir sie an anderen erblicken.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Berge sind stille Meister und machen schweigsame Schüler.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Es fällt ihm [dem Menschen] mehr auf, was ihm fehlt, als das, was er besitzt.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Es nimmt der Augenblick, was Jahre geben.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wer nicht mehr liebt und nicht mehr irrt, der lasse sich begraben.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Willst du dich deines Wertes freuen, So musst der Welt du Wert verleihen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wer Tiere quält, ist unbeseelt und Gottes guter Geist ihm fehlt, mag noch so vornehm drein er schaun, man sollte niemals ihm vertraun.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Unsere Wünsche sind Vorgefühle der Fähigkeiten, die in uns liegen, Vorboten desjenigen, was wir zu leisten imstande sein werden.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man kann die Erfahrung nicht früh genug machen, wie entbehrlich man in der Welt ist.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man reist ja nicht um anzukommen, sondern um zu reisen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Einer neuen Wahrheit ist nichts schädlicher als ein alter Irrtum.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man reist ja nicht um anzukommen, sondern um zu reisen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Willst Du glücklich sein im Leben, trage bei zu andrer Glück; denn die Freude, die wir geben, kehrt ins eigne Herz zurück.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Glücklich allein ist die Seele, die liebt.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wer nichts für andere tut, tut nichts für sich.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Nichts ist schrecklicher als ein Lehrer, der nicht mehr weiß als das, was die Schüler wissen sollen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Zwei Dinge sollen Kinder von ihren Eltern bekommen: Wurzeln und Flügel.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Meditation bringt uns in Berührung mit dem, was die Welt im Innersten zusammenhält.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man denkt an das, was man verließ; Was man gewohnt war, bleibt ein Paradies.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wer Gutes will, der sei erst gut.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Edel sei der Mensch, hilfreich und gut.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man sagt immer, die Lebenszeit sei zu kurz. Allein der Mensch kann vieles leisten, wenn er sie recht zu nutzen weiß.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wer's Recht hat und Geduld, für den kommt auch die Zeit.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Durch nichts bezeichnen die Menschen mehr ihren Charakter als durch das, was sie lächerlich finden.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Toleranz sollte eigentlich nur eine vorübergehende Gesinnung sein: Sie muß zur Anerkennung führen. Dulden heißt beleidigen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Welch eine himmlische Empfindung ist es, seinem Herzen zu folgen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Es ist nichts erbärmlicher in der Welt als ein unentschlossener Mensch.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Der Undank ist immer eine Art Schwäche.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man muß das Wahre immer wiederholen, weil auch der Irrtum um uns her immer wieder gepredigt wird, und zwar nicht von einzelnen, sondern von der Masse.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Die Seele, die Schönheit sieht, kann manchmal alleine gehen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Aufmerksamkeit ist das Leben!",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Man gewinnt immer, wenn man erfährt, was andere von uns denken.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Der Charakter ruht auf der Persönlichkeit, nicht auf den Talenten.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Durch Stolpern kommt man bisweilen weiter; man darf nur nicht fallen und liegenbleiben.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Was nicht angefangen ist, wird niemals fertig werden.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Aufmunterung nach dem Tadel ist Sonne nach dem Regen – fruchtbares Gedeihen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Ich habe nie gesehen, dass tüchtige Menschen undankbar gewesen wären.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Es gehört viel Mut dazu, in der Welt nicht missmutig zu werden.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Aus Mäßigkeit entspringt ein reines Glück.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Das Betragen ist ein Spiegel, in welchem jeder sein Bild zeigt.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Mit dem Wissen wächst der Zweifel.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Die Welt urteilt nach dem Scheine.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Alles ist aus dem Wasser entsprungen! Alles wird durch das Wasser erhalten! Ozean, gönn uns dein ewiges Walten!",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Es hört doch jeder nur, was er versteht.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Ich bin einer von jenen, die überzeugt sind, daß die gesündeste und naturgemäßeste Nahrung die Gemüse, Früchte und Milchprodukte für den Menschen bleiben und daß die vegetarische Kost ein einfaches Leben und hohes Denken gewährleistet.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Wer spät im Leben sich verstellen lernt, der hat den Schein der Ehrlichkeit voraus.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Die beste Bildung findet ein gescheiter Mensch auf Reisen.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Das Alter ist, als ob man mit dem Flugzeug in einen Sturm gerät. Einmal an Bord, kann man nichts mehr daran ändern.",
        "author": "Golda Meir"
    },
    {
        "quote": "Die Jugend wäre eine noch viel schönere Zeit, wenn sie etwas später im Leben käme.",
        "author": "Charles „Charlie“ Chaplin"
    },
    {
        "quote": "Du kannst auf dieser Welt nur leben, wenn du sie zu deiner Geliebten machst.",
        "author": "Janosch"
    },
    {
        "quote": "Wir sind sterblich, wo wir lieblos sind, unsterblich, wo wir lieben.",
        "author": "Karl Jaspers"
    },
    {
        "quote": "Das Leben besteht aus vielen kleinen Münzen, und wer sie aufzuheben versteht, hat ein Vermögen.",
        "author": "Jean Anouilh"
    },
    {
        "quote": "Das Leben ist eine Reise, die heimwärts führt.",
        "author": "Werner Bethmann"
    },
    {
        "quote": "Das Leben ist ungerecht, aber denke daran: nicht immer zu deinen Ungunsten.",
        "author": "John F. Kennedy"
    },
    {
        "quote": "Du kannst Dein Leben nicht verlängern und Du kannst es auch nicht verbreitern. Aber Du kannst es vertiefen!",
        "author": "Gorch Fock"
    },
    {
        "quote": "Das Alter, das man haben möchte, verdirbt das Alter, das man hat.",
        "author": "Paul von Heyse"
    },
    {
        "quote": "Sich um die Liebe zu betrügen ist der fürchterlichste Betrug; es ist ein ewiger Verlust, der sich nie ersetzen läßt, weder in der Zeit noch in der Ewigkeit.",
        "author": "Søren Kierkegaard"
    },
    {
        "quote": "Besessenheit ist der Motor – Verbissenheit ist die Bremse.",
        "author": "Rudolf Gametowitsch Nurejew"
    },
    {
        "quote": "An allem Unfug, der passiert, sind nicht etwa nur die Schuld, die ihn tun, sondern auch die, die ihn nicht verhindern.",
        "author": "Erich Kästner"
    },
    {
        "quote": "Ein Diplomat ist ein Mann, der sich den Geburtstag einer Dame merkt und ihr Alter vergisst.",
        "author": "Robert Lee Frost"
    },
    {
        "quote": "Eine Katze in Handschuhen fängt keine Mäuse.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Wir sind Engel mit nur einem Flügel. Um fliegen zu können, müssen wir uns umarmen.",
        "author": "Luciano de Creszenzo"
    },
    {
        "quote": "Auch ein Gedanke kann zur Lawine werden.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die erste Leidenschaft ist selten Liebe, die letzte Liebe selten Leidenschaft.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Fehler der großen Geister zeigen sich am ausgeprägtesten bei ihren Nachahmern.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Der Witz ist eine Rakete, die zischend emporsteigt, der Humor ihre leuchtenden Kugeln, die still herabsinken.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Eine liebende Frau hört auch das, was man noch gar nicht gesagt hat.",
        "author": "Adriano Celentano"
    },
    {
        "quote": "Es ist sehr wichtig, dass wir nicht dort einen halben Schritt nach vorn machen, wo es gilt, zwei bis drei Schritte zu machen.",
        "author": "Boris Jelzin"
    },
    {
        "quote": "Ein Leben, bei dem nicht von Zeit zu Zeit alles auf dem Spiel steht, ist nichts wert.",
        "author": "Luise Rinser"
    },
    {
        "quote": "Computer sind die intelligentesten Idioten, die es gibt.",
        "author": "Norman Mailer"
    },
    {
        "quote": "Frei sein heißt wählen können, wessen Sklave man sein will.",
        "author": "Jeanne Moreau"
    },
    {
        "quote": "Glück ist Zufriedenheit und Harmonie – und wenn die liebsten Menschen um einen sind.",
        "author": "Anni Friesinger"
    },
    {
        "quote": "Ein Verstand, der die Füße in einem Sack von Vorurteilen stecken hat, der kann nicht nach dem Ziel laufen.",
        "author": "Bettina von Arnim"
    },
    {
        "quote": "Fröhlich sein, Gutes tun - und die Spatzen pfeifen lassen!",
        "author": "Don Bosco"
    },
    {
        "quote": "Früher war auch die Zukunft viel besser.",
        "author": "Karl Valentin"
    },
    {
        "quote": "Vorübergehende Erscheinungen lasen oft die tiefsten Spuren, während das Bleibende und Gewohnheit sich nur in die Oberfläche prägt.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Wirklich groß ist nur der, der einen Größeren neben sich dulden kann.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Wenn Menschen über Menschen urteilen, spricht das Urteil oft am wenigsten mit.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Humorlose wirken älter. Der Humor erhält vielleicht nicht jung, aber wach.",
        "author": "Loriot"
    },
    {
        "quote": "Ich bin bereit, überall hinzugehen, vorausgesetzt, der Weg führt vorwärts.",
        "author": "David Livingstone"
    },
    {
        "quote": "Was einer nicht sagt, ist oft viel charakteristischer für ihn, als was er sagt.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Was die Menschen ihre Grundsätze nennen, lehrt uns oft, ihre Schwächen erkennen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Wer immer unzufrieden mit den anderen ist, leidet gewöhnlich an zu großer Selbstzufriedenheit.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Ich bin im Moment voll auf der Höhe der Jugend. Alle Dreißigjährigen tun mir wirklich leid.",
        "author": "David Bowie"
    },
    {
        "quote": "Ich spiele so gerne Klavier, dass ich es auch umsonst tun würde. Gott sei Dank wissen das meine Konzertagenten nicht.",
        "author": "Artur Rubinstein"
    },
    {
        "quote": "Ihr sollt niemals aufhören zu leben, ehe ihr gestorben, welches manchem passiert und ein gar ärgerliches Ding ist.",
        "author": "Jacques Offenbach"
    },
    {
        "quote": "Jung ist man, solange man imstande ist, den eigenen Geburtstag zu vergessen.",
        "author": "Sophia Loren"
    },
    {
        "quote": "Je mehr Kerzen deine Geburtstagstorte hat, desto weniger Atem hast du, um sie auszublasen.",
        "author": "Jean Cocteau"
    },
    {
        "quote": "Ich verstehe nicht, warum so viele Frauen darunter leiden, dass sie schon wieder ein Jahr älter geworden sind. Nicht mehr ein Jahr älter zu werden, das wäre eine Katastrophe.",
        "author": "Liv Ullmann"
    },
    {
        "quote": "Leben heißt handeln.",
        "author": "Albert Camus"
    },
    {
        "quote": "Mach das Beste aus dir, etwas Besseres kannst du nicht tun.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "In den Augen aller Menschen wohnt eine unstillbare Sehnsucht. In allen wohnt der gleiche Funke unstillbaren Verlangens, das gleiche heimliche Feuer, der gleiche tiefe Abgrund.",
        "author": "Ernesto Cardenal"
    },
    {
        "quote": "Leben heißt singen und lieben.",
        "author": "Paul Gauguin"
    },
    {
        "quote": "Lieber Staub aufwirbeln als Staub ansetzen.",
        "author": "Hubert Burda"
    },
    {
        "quote": "Kein Mensch muss müssen.",
        "author": "Gotthold Ephraim Lessing"
    },
    {
        "quote": "Man muss nicht nur mehr Ideen haben als andere, sondern auch die Fähigkeit besitzen, zu entscheiden, welche dieser Ideen gut sind.",
        "author": "Linus Carl Pauling"
    },
    {
        "quote": "Man muss seine Fehler früh machen, damit man lange von ihnen lernen kann.",
        "author": "Peter Tamm"
    },
    {
        "quote": "Mensch sein heißt Utopien haben.",
        "author": "Paul Tillich"
    },
    {
        "quote": "Lass dich nicht davon abbringen, was du unbedingt tun willst. Wenn Liebe und Inspiration vorhanden sind, kann es nicht schiefgehen.",
        "author": "Ella Fitzgerald"
    },
    {
        "quote": "Nichts ist stärker als die Ideen von Menschen, die mit Leidenschaft und Gewissen handeln.",
        "author": "Jean Jaurès"
    },
    {
        "quote": "Nicht jeder Tag muss ein Erfolg sein. Auch das Scheitern hat seinen Sinn.",
        "author": "Margaret Thatcher"
    },
    {
        "quote": "Niemand ist so alt, dass er nicht noch eine große Aufgabe vor sich haben kann.",
        "author": "Pierre Curie"
    },
    {
        "quote": "Ob das Leben ein Wunder ist, hängt ganz davon ab, wie man sich ihm zuwendet.",
        "author": "Samiha Shater"
    },
    {
        "quote": "Werde der Mensch, der du schon längst in dir bist, der, der die Freiheit lebt und im Einklang mit seiner inneren Stimme, der, der du wirklich sein willst.",
        "author": "Brandon West"
    },
    {
        "quote": "Die Psychologie befasst sich mit den einzelnen Wellen des Baches. Aber hat ein Bach je aus Wellen bestanden?",
        "author": "Christian Morgenstern",
        "note": "Duits dichter 1871-1914"
    },
    {
        "quote": "Einseitigkeit ist ebenso oft ein Zeichen von Stärke, als von Schwäche.",
        "author": "Peter Sirius",
        "note": "Bron: Tausend und Ein Gedanke (1899)"
    },
    {
        "quote": "Es gibt Leute, die sich nicht einmal vor der Gotte demaskieren, zu dem sie beten.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Illusionen sind die Schmetterlinge des Lebens Frühlings.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Bücher haben, genau wie Menschen, ihren Erfolg oft ihrem Titel zu verdanken.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Das menschliche Herz ist ein Friedhof mit begrabenen Erinnerungen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die höchste Stufe in der Würdigung der Vorzüge eines Menschen besteht darin, dass man seine Fehler begreift.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Das Universum kennt keine Zeit und keinen Zeitbegriff.",
        "author": "Erich von Däniken"
    },
    {
        "quote": "Der Erfinder der Notlüge liebte den Frieden mehr als die Wahrheit.",
        "author": "James Joyce"
    },
    {
        "quote": "Der Mensch wird geboren, um zu leben und nicht etwa, um sich auf das Leben vorzubereiten.",
        "author": "Boris Leonidowitsch"
    },
    {
        "quote": "Der Mensch ist nie natürlich beredter, als wenn er von sich selbst spricht.",
        "author": "Max Klinger"
    },
    {
        "quote": "Man kann einen kleinen Mund und doch ein großes Maul haben.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Dem Morgenrot einer neuen Idee geht es wie dem Morgenrot überhaupt – die meisten Menschen findet es schlafend.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Liebe und der Champagner gleichen sich in vielem, auch im Katzenjammer, wenn die Qualität nicht gut war.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Wenn die Liebe das Schulmeistern anfängt, dann hat sie bald Ferien.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Reue ist die Ebbe nach der Flut der Leidenschaft.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Ein Charakter spiegelt sich nicht selten klarer in seinen Fehlern als in seinen Tugenden.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Zukunft von zehn Männern setzt nicht so viele Zungen in Bewegung als die »Vergangenheit« einer Frau.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Mancher gab seine Würde preis, um Würde zu gewinnen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Mancher flieht die Menschen und merkt nicht, daß er vor sich selbst fliehen möchte.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Mancher hätte eine andere Weltanschauung, wenn er die Welt angeschaut hätte.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Nicht die Summe seiner Eigenschaften bildet den Charakter eines Menschen, sondern ihr Produkt.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Nicht jeder, der denkt, hat Gedanken.",
        "author": "Peter Sirius"
    },
    {
        "quote": "In der Erinnerung Mondnacht ist vieles schöner als im Sonnenlichte der Wirklichkeit.",
        "author": "Peter Sirius",
        "note": "Bron: Tausend und Ein Gedanke (1899)"
    },
    {
        "quote": "Wenn ein großer Mann eitel ist, so ist er es gewöhnlich auf das, worin andere seine Schwäche sehen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Der Eigensinn des Gescheitesten hat mit der Dummheit das gemein, daß er vor dem Unsinn nicht Halt macht.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die grösste Lebenslüge vieler Menschen ist die, das sie zu leben meinen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Weltanschauung eines Menschen ist der Spiegel seines Charakters.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Eine große Lüge spricht sich oft leichter aus als eine kleine Wahrheit.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Es giebt keine Tugend, die nicht gelegentlich zu einem Fehler verleitete, keine Schwäche, die uns nicht einmal den Weg der Tugend wiese.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Leidenschaften gleichen Blendlaternen. Sie werfen alles Licht nach einer Richtung, während alles andere rings im Dunkeln bleibt.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Leuchte des Geistes ohne Wärme des Herzens wird oft zum Irrlicht.",
        "author": "Peter Sirius"
    },
    {
        "quote": "In ein warmes Herz sollte man nicht den Thermometer des Verstandes stecken.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Nichts macht so alt, als der Eifer, jung zu scheinen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Auch Gründlichkeit kann oberflächlich sein; das lehrt uns der Pedant.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Wo die Glocke der Verleumdung läutet, ist schnell eine gläubige Gemeinde beisammen.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Wenn der Vater zu streng ist und die Mutter zu schwach, wird das Kind ein Schlingel so allgemach.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Bei einem Fehltritt hat man immer Siebenmeilenstiefel an.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Ehrlichkeit des Finders liegt oft am Funde.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Der Held eines Skandals ist schneller populär als der einer guten guten Tat.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Die Sprichwörter sind das Konversationslexikon der Lebenserfahrung.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Ein Ton aus unserer Jugendzeit wird oft zur Dominante für das ganze Leben.",
        "author": "Peter Sirius"
    },
    {
        "quote": "Ein wahrer Lehrer der Jugend lernt mehr und Größeres von seinen Schülern als er sie selber lehren kann.",
        "author": "Peter Sirius"
    }
]