[
    {
        "quote": "If you focus on the hurt, you will continue to suffer. If you focus on the lesson, you will continue to grow.",
        "author": "Tiny Buddha"
    },
    {
        "quote": "We can build anything in our imagination that’s where all creation begins in your life.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Be brave enough to start a conversation that matters.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Become personally involved with your dream and make it a priority, or it will never become a reality.",
        "author": "Bob Proctor"
    },
    {
        "quote": "See yourself living in abundance and you will attract it. It works every time with every person.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Regardless of what happens today, realize it is the beginning of something good.",
        "author": "Bob Proctor"
    },
    {
        "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "What is interesting about becoming a millionaire? What is interesting is what it will make of you when you achieve it.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The energy you give off is the energy you receive.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "No amount of regret changes the past. No amount of anxiety changes the future. But any amount of gratitude changes the present.",
        "author": "Anonymous"
    },
    {
        "quote": "Strong minds discuss ideas. Average minds discuss events. Weak minds discuss people.",
        "author": "Socrates"
    },
    {
        "quote": "You can’t always have a good day. But you can always face a bad day with a good attitude.",
        "author": "@powerofpositivity"
    },
    {
        "quote": "Don’t be too hard on yourself. There are plenty of people willing to do that for you. Love yourself and be proud of everything that you do. Even mistakes mean you’re trying.",
        "author": "Motivational doc"
    },
    {
        "quote": "Winners focus on winning. Losers focus on winners.",
        "author": "Quotes"
    },
    {
        "quote": "Inwardly everything should be different, but our outward faith should conform with the crowd.",
        "author": "Seneca"
    },
    {
        "quote": "Anyone who can make you angry, becomes your master.",
        "author": "Epictetus"
    },
    {
        "quote": "The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The happiness of your life depends upon the quality of your thoughts.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If you have no confidence in self, you are twice defeated in the race of life. With confidence, you have won even before you have started.",
        "author": "Cicero"
    },
    {
        "quote": "You are lonely not because no one needs you, but because you care about who is next to you.",
        "author": "Lucius Seneca"
    },
    {
        "quote": "Our life is what our thoughts make it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "How much more grievous are the consequences of anger than the causes of it.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "He who fears death will never do anything worthy of a man who is alive.",
        "author": "Seneca"
    },
    {
        "quote": "To be everywhere is to be nowhere.",
        "author": "Lucius Seneca"
    },
    {
        "quote": "No man is crushed by misfortune unless he has first been deceived by prosperity.",
        "author": "Lucius Seneca"
    },
    {
        "quote": "A room without books is like a body without a soul.",
        "author": "Cicero"
    },
    {
        "quote": "Knowledge which is divorced from justice may be called cunning rather than wisdom.",
        "author": "Cicero"
    },
    {
        "quote": "If you cannot have a faithful friend, be your own friend.",
        "author": "Pythagoras"
    },
    {
        "quote": "Drunkenness is an exercise in madness.",
        "author": "Pythagoras"
    },
    {
        "quote": "He who sows the seeds of murder and pain will not reap joy and love.",
        "author": "Pythagoras"
    },
    {
        "quote": "We live only now - everything else is either passed or is unknown.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Gratitude is not only the greatest of virtues, but the parent of all others.",
        "author": "Cicero"
    },
    {
        "quote": "Progress is not achieved by luck or accident, but by working on yourself daily.",
        "author": "Epictetus"
    },
    {
        "quote": "Your enemies can kill you, but only your friends can hurt you.",
        "author": "Cicero"
    },
    {
        "quote": "If we are not ashamed to think about it, we should not be ashamed to say it.",
        "author": "Cicero"
    },
    {
        "quote": "Whatever happens at all happens as it should, you will find this true, if you watch narrowly.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Humans have come into being for the sake of each other, so either teach them, or learn to bear them.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "In banquets remember that you entertain two guests, body and soul: and whatever you shall have given to the body you soon eject: but what you have given to the soul, you keep always.",
        "author": "Epictetus"
    },
    {
        "quote": "Nothing is sufficient for the person who finds sufficiency too little.",
        "author": "Epictetus"
    },
    {
        "quote": "Pleasure is the beginning and end of a happy life.",
        "author": "Epictetus"
    },
    {
        "quote": "The greatest fruit of justice is serenity.",
        "author": "Epictetus"
    },
    {
        "quote": "Knowing your flaws is the first step to health.",
        "author": "Epictetus"
    },
    {
        "quote": "Circumstances don’t make the man, they only reveal him to himself.",
        "author": "Epictetus"
    },
    {
        "quote": "Other people’s views and troubles can be contagious. Don’t sabotage yourself by unwittingly adopting negative, unproductive attitudes through your associations with others.",
        "author": "Epictetus"
    },
    {
        "quote": "He who is greedy is always in want.",
        "author": "Horace"
    },
    {
        "quote": "Faults are soon copied.",
        "author": "Horace"
    },
    {
        "quote": "You cross the whole world in search of happiness, and it is always there, at arm’s length from any person.",
        "author": "Horace"
    },
    {
        "quote": "Happiness depends upon ourselves.",
        "author": "Aristotle"
    },
    {
        "quote": "Wishing to be friends is quick work, but friendship is a slow ripening fruit.",
        "author": "Aristotle"
    },
    {
        "quote": "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.",
        "author": "Aristotle"
    },
    {
        "quote": "One of the penalties of refusing to participate in politics is that you end up being governed by your inferiors.",
        "author": "Plato"
    },
    {
        "quote": "Good people do not need laws to tell them to act responsibly while bad people will find a way around the laws.",
        "author": "Plato"
    },
    {
        "quote": "Let no one persuade you by word or deed to do or say whatever is not best for you.",
        "author": "Pythagoras"
    },
    {
        "quote": "Do not chase after happiness, it is always in you.",
        "author": "Pythagoras"
    },
    {
        "quote": "All cruelty springs from weakness.",
        "author": "Lucius Seneca"
    },
    {
        "quote": "There is no easy way from the earth to the stars.",
        "author": "Lucius Seneca"
    },
    {
        "quote": "Life is like a play - it’s not the length, but the excellence of the acting that matters.",
        "author": "Lucius Seneca"
    },
    {
        "quote": "Prefer knowledge to wealth, for the one is transitory, the other perpetual.",
        "author": "Socrates"
    },
    {
        "quote": "Mankind is made of two kinds of people: wise people who know they’re fools and fools who think they are wise.",
        "author": "Socrates"
    },
    {
        "quote": "Begin at one to live and count each separate day as a separate life.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "It is reason and wisdom which take away cares, not places affording wide views over the sea.",
        "author": "Horace"
    },
    {
        "quote": "This is a fault common to singers that among their friends they were never inclined to sing when they were asked, unasked they never desist.",
        "author": "Horace"
    },
    {
        "quote": "Either stick to tradition or see that your inventions are consistent.",
        "author": "Horace"
    },
    {
        "quote": "No great thing is created suddenly, and more than a bunch of grapes or a fig. If you tell me that you desire a fig, I answer that there must be time. Let it first blossom, then bear fruit, then ripen.",
        "author": "Epictetus"
    },
    {
        "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Choose a job you love and you’ll never have to work a day in your life.",
        "author": "Confucius"
    },
    {
        "quote": "In the end, it’s not the years in your life that count. It’s the life in your years.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Logic will get you from A to Z; Imagination will get you everywhere.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Life is like riding a bicycle. In order to keep your balance, you must keep moving.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands in times of challenge and controversy.",
        "author": "Martin Luther King"
    },
    {
        "quote": "What lies behind us and what lies ahead of us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "A winner is a dreamer who never gives up.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Love doesn’t make the world go round. Love is what makes the ride worthwhile.",
        "author": "Franklin P. Jones"
    },
    {
        "quote": "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
        "author": "Helen Keller"
    },
    {
        "quote": "The weak can never forgive. Forgiveness is an attribute of the strong.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "An eye for an eye makes the whole world blind.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "When a book comes out I wonder if one person will buy it. It's agony. Of course, it's stupid, but it's agony.",
        "author": "Jeffrey Archer"
    },
    {
        "quote": "Man and boy, I have lived ever since I can remember.",
        "author": "Herman Melville"
    },
    {
        "quote": "I'd far rather be happy than right any day.",
        "author": "Douglas Adams"
    },
    {
        "quote": "I cannot live without books.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "See first, think later, then test. But always see first.",
        "author": "Douglas Adams"
    },
    {
        "quote": "Life is a learning experience, only if you learn.",
        "author": "Yogi Berra"
    },
    {
        "quote": "The rich get richer and the poor get - children.",
        "author": "F. Scott Fitzgerald"
    },
    {
        "quote": "Why does the universe go to all the bother of existing?",
        "author": "Stephen Hawking"
    },
    {
        "quote": "The free exploring mind of the individual human is the most valuable thing in the world.",
        "author": "John Steinbeck"
    },
    {
        "quote": "Human relationships are the tragic necessity of human life; that they can never be wholly satisfactory, that every ego is half the time greedily seeking them, and half the time pulling away from them.",
        "author": "Willa Cather"
    },
    {
        "quote": "May you never go back to the dark place you fought so hard to get out of.",
        "author": "@TheOracleResdsu"
    },
    {
        "quote": "What’s behind you doesn’t matter.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Racing is a great mania to which one must sacrifice everything, without reticence, without hesitation.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Second is the first of the losers.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The client is not always right. I build engines and attach wheels to them.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Aerodynamics are for people who can’t build engines.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "No one remembers who took second place and that will never be me.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "One must keep working continuously; otherwise, one thinks of death.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The era of gentleman racing drivers has ended.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "I have yet to meet anyone quite so stubborn as myself and animated by this overpowering passion that leaves me no time for thought or anything else.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Every Ferrari is a dream; a dream that never stops evolving.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "I build dreams.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "My love for beautiful cars is a disease. It is a disease I am happy to have.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "A Ferrari is not a car; it is a work of art.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Death will destroy my body, but my creatures will keep on living ever after, in the years to come.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Victory is never easy. You have to want it more than you want anything else.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The difference between a good driver and a great driver is the ability to finish.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The most exciting thing about the future is that it is unknown.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The only way to be ahead of the competition is to be different.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The best way to predict the future is to create it.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Innovation is the process of creative destruction.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The impossible is just a matter of opinion.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The greatest tragedy in life is not death, but a life without purpose.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The only way to have a friend is to be one.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The best revenge is living well.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Happiness is not something you achieve, it is a way of life.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "I don’t sell cars; I sell engines. The cars are just a way to carry them around.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The reason I talk so much about women is because I have five daughters.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "I’m not interested in life outside racing cars. I have, in fact, no interest in life outside racing cars.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "If you can dream it, you can do it. But if you can’t dream it, you can’t do it.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "The only thing worse than not winning is not taking part.",
        "author": "Enzo Ferrari"
    },
    {
        "quote": "Identify your problems, but give your power and energy to solutions.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Your past does not equal your future.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The path to success is to take massive, determined action.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Live life fully while you're here.",
        "author": "Tony Robbins"
    },
    {
        "quote": "It's not knowing what to do; it's doing what you know.",
        "author": "Tony Robbins"
    },
    {
        "quote": "When you are grateful fear disappears and abundance appears.",
        "author": "Tony Robbins"
    },
    {
        "quote": "It is in your moments of decision that your destiny is shaped.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Stay committed to your decisions, but stay flexible in your approach.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Your past does not equal your future.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "Every problem is a gift–without problems, we would not grow.",
        "author": "Tony Robbins"
    },
    {
        "quote": "In life, you need either inspiration or desperation.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Everybody’s life is either rewarding or an example.",
        "author": "Tony Robbins"
    },
    {
        "quote": "We can change our lives. We can do, have, and be exactly what we wish.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Identify your problems, but give your power and energy to solutions.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you can’t, you must. If you must, you can.",
        "author": "Tony Robbins"
    },
    {
        "quote": "You see, in life, lots of people know what to do, but few people actually do what they know. Knowing is not enough! You must take action.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Most people fail in life because they major in minor things.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Things do not have meaning. We assign meaning to everything.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you want to be successful, find someone who has achieved the results you want and copy what they do and you’ll achieve the same results.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Success is doing what you want to do, when you want, where you want, with whom you want, as much as you want.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Quality questions create a quality life. Successful people ask better questions, and as a result, they get better answers.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Success comes from taking the initiative and following up… persisting… eloquently expressing the depth of your love. What simple action could you take today to produce a new momentum toward success in your life?",
        "author": "Tony Robbins"
    },
    {
        "quote": "The secret of success is learning how to use pain and pleasure instead of having pain and pleasure use you. If you do that, you’re in control of your life. If you don’t, life controls you.",
        "author": "Tony Robbins"
    },
    {
        "quote": "I’ve come to believe that all my past failure and frustration were actually laying the foundation for the understandings that have created the new level of living I now enjoy.",
        "author": "Tony Robbins"
    },
    {
        "quote": "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Leaders spend 5% of their time on the problem and 95% of their time on the solution. Get over it and crush it.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The meeting of preparation with opportunity generates the offspring we call luck.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The only people without problems are those in cemeteries.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Beliefs have the power to create and the power to destroy. Human beings have the awesome ability to take any experience of their lives and create a meaning that disempowers them or one that can literally save their lives.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The only problem we really have is we think we’re not supposed to have problems! Problems call us to a higher level. Face and solve them now.",
        "author": "Tony Robbins"
    },
    {
        "quote": "We will act consistently with our view of who we truly are, whether that view is accurate or not.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Success in life is the result of good judgment. Good judgment is usually the result of experience. Experience is usually the result of bad judgment.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The quality of your life is the quality of your relationships.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The path to success is to take massive, determined action.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
        "author": "Tony Robbins"
    },
    {
        "quote": "For changes to be of any true value, they’ve got to be lasting and consistent.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The first thing these people have who succeed, who are fulfilled, is that they’ve decided what the purpose of the game is, at least for right now.",
        "author": "Tony Robbins"
    },
    {
        "quote": "We can change our lives. We can do, have, and be exactly what we wish.",
        "author": "Tony Robbins"
    },
    {
        "quote": "People who fail focus on what they will have to go through; people who succeed focus on what it will feel like at the end.",
        "author": "Tony Robbins"
    },
    {
        "quote": "One reason so few of us achieve what we truly want is that we never direct our focus. We never concentrate our power. Most people dabble their way through life, never deciding to master anything in particular.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Focus goes where energy flows.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Once you have mastered time, you will understand how true it is that most people overestimate what they can accomplish in a year – and underestimate what they can achieve in a decade.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The secret to living is giving.",
        "author": "Tony Robbins"
    },
    {
        "quote": "People are not lazy, they simply have impotent goals… that is… goals that do not inspire them.",
        "author": "Tony Robbins"
    },
    {
        "quote": "It’s not about the goal. It’s about growing to become the person that can accomplish that goal.",
        "author": "Tony Robbins"
    },
    {
        "quote": "There’s always a way – if you’re committed.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Whatever happens, take responsibility.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Create a vision and never let the environment, other people’s beliefs, or the limits of what has been done in the past shape your decisions.",
        "author": "Tony Robbins"
    },
    {
        "quote": "It’s your unlimited power to care and to love that can make the biggest difference in the quality of your life.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Setting goals is the first step in turning the invisible into the visible.",
        "author": "Tony Robbins"
    },
    {
        "quote": "I challenge you to make your life a masterpiece. I challenge you to join the ranks of those people who live what they teach, who walk their talk.",
        "author": "Tony Robbins"
    },
    {
        "quote": "There is no greatness without a passion to be great, whether it’s the aspiration of an athlete or an artist, a scientist, a parent, or a businessperson.",
        "author": "Tony Robbins"
    },
    {
        "quote": "It’s what you practice in private that you will be rewarded for in public.",
        "author": "Tony Robbins"
    },
    {
        "quote": "A real decision is measured by the fact that you’ve taken a new action. If there’s no action, you haven’t truly decided.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you don’t set a baseline standard for what you’ll accept in life, you’ll find it’s easy to slip into behaviors and attitudes or a quality of life that’s far below what you deserve.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Your income right now is a result of your standards, it is not the industry, it is not the economy.",
        "author": "Tony Robbins"
    },
    {
        "quote": "You either master money or on some level, money masters you.",
        "author": "Tony Robbins"
    },
    {
        "quote": "I discovered a long time ago that if I helped enough people get what they wanted, I would always get what I wanted and I would never have to worry.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Remember this. Anticipation is the ultimate power.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Most people have no idea of the giant capacity we can immediately command when we focus all of our resources on mastering a single area of our lives.",
        "author": "Tony Robbins"
    },
    {
        "quote": "When a person with money meets a person with experience, the person with the experiences ends up with your money.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Remember, rewards come in action. Not in the discussion.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Thoughts become things.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You are the master of your destiny.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "If you see it in your mind, you will hold it in your hand.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Accountability is the glue that ties commitment to the result.",
        "author": "Bob Proctor"
    },
    {
        "quote": "I am so happy and grateful now – that money comes to me in increasing quantities through multiple sources on a continuous basis.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Discipline is giving yourself a command and following it up with action.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Cooperation is always more powerful than competition.",
        "author": "Bob Proctor"
    },
    {
        "quote": "What you think about you bring about.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Change is inevitable but personal growth is a choice.",
        "author": "Bob Proctor"
    },
    {
        "quote": "A mentor is someone who sees more talent and ability within you, than you see in yourself, and helps bring it out of you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Start with the end in mind. If you want to be a millionaire, talk like one, act like one, work like one.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Faith and fear both demand you believe in something you cannot see. You choose.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Don’t be a VICTIM of negative self talk – remember YOU are listening.",
        "author": "Bob Proctor"
    },
    {
        "quote": "By thinking about your goals every morning, many times during the day, and every night, you begin moving toward it, and bringing it toward you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The only limits in our life are those we impose on ourselves.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Outward change comes after we change from within.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Don’t expect a great day; create one.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Set a goal to achieve something that is so big, so exhilarating that it excites you and scares you at the same time.",
        "author": "Bob Proctor"
    },
    {
        "quote": "What do you really want? Sit down and write it out on a piece of paper. Write it in the present tense.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The Subconscious mind can not tell the difference between what’s real and what’s imagined.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Anyone that ever accomplished anything, did not know how they were going to do it. They only knew they were going to do it.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The law of attraction is always working whether you believe it or understand it or not.",
        "author": "Bob Proctor"
    },
    {
        "quote": "When you REACT you are giving away your power. When you RESPOND you are staying in control of yourself.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Life either happens by design or default, you choose.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Your outside world is a reflection of your inside world. What goes on in the inside, shows on the outside.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Ask yourself – Where do I want to be one year from today? Personal growth is a choice.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Hand writing causes thinking – the repetition of writing your goal everyday will increase your awareness. The true purpose of a goal is to help you grow.",
        "author": "Bob Proctor"
    },
    {
        "quote": "If your goal isn’t scary and exciting, then it’s not a big enough goal for you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You are God’s highest form of creation. You are a living breathing creative magnet. You have the ability to control what you attract into your life.",
        "author": "Bob Proctor"
    },
    {
        "quote": "There is no problem outside of you that is superior to the power within you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Are your thoughts empowering or limiting?",
        "author": "Bob Proctor"
    },
    {
        "quote": "Management means the development of people, not the direction of things.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You can have anything you want. You just have to decide what you want and do everything it takes to get it!",
        "author": "Bob Proctor"
    },
    {
        "quote": "If you can envision it, you can have it!",
        "author": "Bob Proctor"
    },
    {
        "quote": "To believe in the things you can see and touch is no belief at all. But to believe in the unseen is both a triumph and a blessing.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Don’t be an extra in your own movie. Move out of your comfort zone. Don’t be afraid of feeling uncomfortable or awkward. Step-out and make it happen.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The fear of making a decision is the result of fearing to make a mistake – the truth is, the fear of mistakes has a greater impact on you than making the mistakes.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Imagination is the greatest nation in the world!",
        "author": "Bob Proctor"
    },
    {
        "quote": "Enjoy life, because life is phenomenal! It’s a magnificent trip!",
        "author": "Bob Proctor"
    },
    {
        "quote": "Richness is not about what you have. It is about who you are.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Most people are extras in their own movie.",
        "author": "Bob Proctor"
    },
    {
        "quote": "When we change the way we think, we change our lives. What most people do not understand is how powerful our thinking is and how involved it is in our health.",
        "author": "Bob Proctor"
    },
    {
        "quote": "People who are interested in doing something will do it when it’s convenient; people who are committed will do it no matter what.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Your results are an expression of your level of awareness.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Paradigm is a part of the conditioning of the mind, our conditioning thought patterns.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Your purpose explains what you are doing with your life. Your vision explains how you are living your purpose. Your goals enable you to realize your vision.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Being a winner is never an accident; winning comes about by design, determination and positive action.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Whatever you accomplish in a lifetime will be in direct proportion to the intensity and persistence of your faith.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Lack and limitation can only exist when we make room for them in our mind.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The only power our problems can have over us is the power we give to them.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Clearly understand that the only limitations you will ever have are the limitations you impose upon yourself. You truly do have infinite potential.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Your first and foremost job as a LEADER is to take charge of your own energy.",
        "author": "Bob Proctor"
    },
    {
        "quote": "We can build anything in our imagination that’s where all creation begins in your life.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Successful people are willing to do what makes them uncomfortable in the interest of growth.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Let’s start with what we can be thankful for, and get our mind into that vibration, and then watch the good that starts to come, because one thought leads to another thought.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You’re either living in the problem or you’re living in the solution.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Never want something without expecting it.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You are the mental architect of your own destiny.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Just understand that the good that you want is already here. All you have to do is get in harmony with it. And you do that through your own thinking.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The stream of plenty always flows towards the open expectant mind.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You must be able to see yourself, with your inner eye, already in possession of the good you desire.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The weight of your body is controlled by the image in your mind.",
        "author": "Bob Proctor"
    },
    {
        "quote": "There’s something so magnificent about you. And as you love yourself, you’ll love others.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Everything has been created twice once on a mental plain and once on a physical plain.",
        "author": "Bob Proctor"
    },
    {
        "quote": "There is great stuff waiting for you on the other side of fear.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You will be amazed at how much free time you have when you never have to think about money.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Fear and faith have a lot in common. Both of these emotions require that you believe in something that you can’t see.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Van Gogh was asked how he created such beautiful paintings. He said I dream my paintings and then I paint my dreams.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You have been gifted with mental faculties to improve any circumstance around you.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Success is buried on the other side of frustration; unfortunately some people don’t do what it takes to get to the other side.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You are the only problem you will ever have and you are the only solution.",
        "author": "Bob Proctor"
    },
    {
        "quote": "We’re all working with one power, one law, it’s Attraction.",
        "author": "Bob Proctor"
    },
    {
        "quote": "People who make decisions go to the top. Those who fail to make decisions go nowhere.",
        "author": "Bob Proctor"
    },
    {
        "quote": "We’ve got to be able to break through the barrier of logic.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You’re going to find the people that make it work NEVER quit, quitting is NOT an option.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You must make your dream a priority in order for it to become your life.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Take your thoughts off what you don’t want and focus them on what you do want.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Take it step by step. You don’t have to do everything all at once.",
        "author": "Bob Proctor"
    },
    {
        "quote": "When you REACT you are giving away your power. When you RESPOND you are staying in control of yourself.",
        "author": "Bob Proctor"
    },
    {
        "quote": "When you turn that fantasy into a fact, you are in a position to build even better fantasies. And that, my friend, is the Creative Process.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You want to make sure that your purpose is something people can benefit from long after you’re gone.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The secret gives you anything you want; happiness, health, and wealth.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Napoleon Hill said “The Imagination is the most powerful most miraculous inconceivably powerful force that the world’s ever known.",
        "author": "Bob Proctor"
    },
    {
        "quote": "That is the good stuff that comes into our life and it’s based on the good stuff that goes out of our life!",
        "author": "Bob Proctor"
    },
    {
        "quote": "Where does she get all the energy? Where does he get all the energy? Nobody GET’s energy. Everybody releases energy.",
        "author": "Bob Proctor"
    },
    {
        "quote": "I will meet the world’s demands and win!",
        "author": "Bob Proctor"
    },
    {
        "quote": "We’re taught to trade. We’re not taught to give.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Everything can be taken from a man but one thing: the last of human freedoms – to choose one’s attitude in any given set of circumstances, to choose one’s own way. – VIKTOR FRANKL.",
        "author": "Bob Proctor"
    },
    {
        "quote": "If it’s not broken, tinker with it till you find out how it works.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You never die from a snake bite, you can’t be unbitten it’s in the way, what continues to pour through you long after the bite has taken place.",
        "author": "Bob Proctor"
    },
    {
        "quote": "It doesn’t matter where you are, you are nowhere compared to where you can go.",
        "author": "Bob Proctor"
    },
    {
        "quote": "I think earning money is the simplest thing in the world once you learn how to do it. It’s like driving a car. It’s simple if you know how to do it.",
        "author": "Bob Proctor"
    },
    {
        "quote": "The person who has a highly evolved will they think, they build an image and they focus on that image.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Reasoning is the mental tool that use to think with.",
        "author": "Bob Proctor"
    },
    {
        "quote": "I think earning money is the simplest thing in the world once you learn how to do it.",
        "author": "Bob Proctor"
    },
    {
        "quote": "You are the only problem you will ever have and you are the only solution. Change is inevitable, personal growth is always a personal decision.",
        "author": "Bob Proctor"
    },
    {
        "quote": "If you know what to do to reach your goal, it’s not a big enough goal.”",
        "author": "Bob Proctor"
    },
    {
        "quote": "Strange thing about faith and fear: they both demand you believe in something you cannot see.",
        "author": "Bob Proctor"
    },
    {
        "quote": "Listen to yourself first. Reality is what you make it.",
        "author": "Bob Proctor"
    },
    {
        "quote": "If you don’t find a way to make money while you sleep, you will work until you die.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Honesty is a very expensive gift. Don't expect it from cheap people.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Price is what you pay. Value is what you get.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Risk comes from not knowing what you’re doing.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Games are won by players who focus on the playing field – not by those whose eyes are glued to the scoreboard.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Someone's sitting in the shade today because someone planted a tree a long time ago.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Be fearful when others are greedy and greedy when others are fearful.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that you’ll do things differently.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I always knew I was going to be rich. I don’t think I ever doubted it for a minute.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You’ve gotta keep control of your time, and you can’t unless you say no. You can’t let people set your agenda in life.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It’s better to hang out with people better than you. Pick out associates whose behavior is better than yours and you’ll drift in that direction.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The difference between successful people and really successful people is that really successful people say no to almost everything.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Opportunities come infrequently. When it rains gold, put out the bucket, not the thimble.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The most important thing to do if you find yourself in a hole is to stop digging.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You only have to do a very few things right in your life so long as you don’t do too many things wrong.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Wall Street is the only place that people drive to in a Rolls Royce to take advice from people who ride the subway.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You can't produce a baby in one month by getting nine women pregnant.",
        "author": "Warren Buffet"
    },
    {
        "quote": "In the business world, the rearview mirror is always clearer than the windshield.",
        "author": "Warren Buffet"
    },
    {
        "quote": "We don’t have to be smarter than the rest. We have to be more disciplined than the rest.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Rule No. 1: Never lose money. Rule No. 2: Never forget Rule No. 1.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you cannot control your emotions, you cannot control your money.",
        "author": "Warren Buffet"
    },
    {
        "quote": "People always ask me where they should go to work, and I always tell them to go to work for whom they admire the most.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Accounting is the language of business.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It’s good to learn from your mistakes. It’s better to learn from other people’s mistakes.",
        "author": "Warren Buffet"
    },
    {
        "quote": "There seems to be some perverse human characteristic that likes to make easy things difficult.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Investing in yourself is the best thing you can do. If you’ve got talents, no one can take them from you.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Always invest for the long term.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The greatest investment a young person can make is in their own education, in their own mind. Because money comes and goes. Relationships come and go. But what you learn once stays with you forever.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never ask a barber if you need a haircut.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you buy things you do not need, soon you will have to sell things you need.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you aren't thinking about owning a stock for ten years, don't even think about owning it for ten minutes.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never depend on a single income. Make investment to create a second source.",
        "author": "Warren Buffet"
    },
    {
        "quote": "In the world of business, the people who are most successful are those who are doing what they love.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Keep all your eggs in one basket, but watch that basket closely.",
        "author": "Warren Buffet"
    },
    {
        "quote": "What the wise do in the beginning, fools do in the end.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Life is like a snowball. The important thing is finding wet snow and a really long hill.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If past history was all that is needed to play the game of money, the richest people would be librarians.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The best investment you can make is in yourself.",
        "author": "Warren Buffet"
    },
    {
        "quote": "An investor should act as though he had a lifetime decision card with just twenty punches on it.",
        "author": "Warren Buffet"
    },
    {
        "quote": "A public-opinion poll is no substitute for thought.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Forecasts may tell you a great deal about the forecaster; they tell you nothing about the future.",
        "author": "Warren Buffet"
    },
    {
        "quote": "We all make mistakes. If you can’t make mistakes, you can’t make decisions. I’ve made a lot bigger mistakes myself.",
        "author": "Warren Buffet"
    },
    {
        "quote": "What we learn from history is that people don’t learn from history.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I learned to go into business only with people whom I like, trust, and admire.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You never know who’s swimming naked until the tide goes out.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I am not a businessman, I am an artist.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Don’t pass up something that’s attractive today because you think you will find something way more attractive tomorrow.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If book knowledge made great investors, than the librarians would all be rich.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Chains of habit are too light to be felt until they are too heavy to be broken.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Focus alone is not enough; putting in the time to commit is also crucial to achieve success.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Tell me who your heroes are and I’ll tell you how you’ll turn out to be.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Everybody’s got a different circle of competence. The important thing is not how big the circle is. The important thing is staying inside the circle.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I will tell you the secret to getting rich on Wall Street. You try to be greedy when others are fearful. And you try to be fearful when others are greedy.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The most dangerous distractions are the ones you love, but that don’t love you back.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I never try to predict the market.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I try to buy stock in businesses that are so wonderful that an idiot can run them. Because sooner or later, one will.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I made my first investment at age eleven. I was wasting my life up until then.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Should you find yourself in a chronically leaking boat, energy devoted to changing vessels is likely to be more productive than energy devoted to patching leaks.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The Stock Market is designed to transfer money from the Active to the Patient.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Do not put all your eggs in one basket.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Our goal is to find an outstanding business at a sensible price, not a mediocre business at a bargain price.",
        "author": "Warren Buffet"
    },
    {
        "quote": "A bull market is like sex. It feels best just before it ends.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You don’t need to be a rocket scientist. Investing is not a game where the guy with the 160 IQ beats the guy with 130 IQ.",
        "author": "Warren Buffet"
    },
    {
        "quote": "What’s hot today isn’t likely to be hot tomorrow. The stock market reverts to fundamental returns over the long run. Don’t follow the herd.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you’re in the luckiest 1 percent of humanity, you owe it to the rest of humanity to think about the other 99 percent.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Equities will do well over time – you just have to avoid getting excited when other people are getting excited.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Investment philosophy is the clear understanding that by owning shares of stocks he owns businesses, not pieces of paper.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I’d rather have a $10 million business making 15 per cent than a $100 million business making 5 per cent.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you’ve been playing poker for half an hour and you still don’t know who the patsy is, you’re the patsy.",
        "author": "Warren Buffet"
    },
    {
        "quote": "With each investment you make, you should have the courage and the conviction to place at least ten per cent of your net worth in that stock.",
        "author": "Warren Buffet"
    },
    {
        "quote": "In looking for people to hire, you look for three qualities: integrity, intelligence, and energy. And if they don’t have the first, the other two will kill you.",
        "author": "Warren Buffet"
    },
    {
        "quote": "A single year’s performance is of minor importance and, good or bad, should never be taken seriously.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You shouldn’t own common stocks if a 50 per cent decrease in their value in a short period of time would cause you acute distress.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Nothing sedates rationality like large doses of effortless money.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I find that the standard of living does not go up in proportion with the cost of living. The trick in life is to do things that are fun all the time.",
        "author": "Warren Buffet"
    },
    {
        "quote": "When you combine ignorance and leverage, you get some pretty interesting results.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You are lucky in life if you have the right heroes. I advise all of you, to the extent you can, to pick out a few heroes.",
        "author": "Warren Buffet"
    },
    {
        "quote": "One’s objective should be to get it right, get it quick, get it out and get it over. Your problem won’t improve with age.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Only when the tide goes out do you discover who’s been swimming naked.",
        "author": "Warren Buffet"
    },
    {
        "quote": "In the insurance business, there is no statute of limitation on stupidity.",
        "author": "Warren Buffet"
    },
    {
        "quote": "In our view, derivatives are financial weapons of mass destruction carrying dangers that, while latent, are potentially lethal.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Invest in as much of yourself as you can, you are your own biggest asset by far.",
        "author": "Warren Buffet"
    },
    {
        "quote": "There’s class warfare, all right, but it’s my class, the rich class, that’s making war, and we’re winning.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If knowing history made you rich, librarians would be billionaires.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Investing is simple, but not easy.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Read 500 pages every day. That’s how knowledge works. It builds up like compound interest.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The key to success is emotional stability.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Take the high road; it’s far less crowded.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you want to soar like an eagle in life, you can’t be flocking with the turkeys.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The secret to happiness is having low expectations.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Money is not everything. Make sure you earn a lot before speaking such nonsense.",
        "author": "Warren Buffet"
    },
    {
        "quote": "You can’t make a good deal with a bad person.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The rich invest in time, the poor invest in money.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never depend on a single source of income.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Intensity is the price of excellence.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Larger sums may be an advantage at some cases and a disadvantage at others.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Diversification may preserve wealth, but concentration builds wealth.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never test the depth of river with both the feet.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The Noah rule: Predicting rain doesn’t count; building arks does.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Very successful people say no to almost everything.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Cash combined with courage in a time of crisis is priceless.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The greatest Enemies of the Equity investor are Expenses and Emotions.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Earnings can be pliable as putty when a charlatan heads the company reporting them.",
        "author": "Warren Buffet"
    },
    {
        "quote": "If you lose money for the firm, I will be forgiving. If you lose reputation, I will be ruthless.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never risk what you have and need for what we don’t have and don’t need.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Investing requires qualities of temperament way more than it requires qualities of intellect.",
        "author": "Warren Buffet"
    },
    {
        "quote": "We enjoy the process far more than the proceeds.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It’s much easier to stay out of trouble now than to get out of trouble later.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never invest in a business you can’t understand.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It is not necessary to do extraordinary things to get extraordinary results.",
        "author": "Warren Buffet"
    },
    {
        "quote": "There’s no use running if you’re on the wrong road.",
        "author": "Warren Buffet"
    },
    {
        "quote": "My favorite holding period is forever.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Asking for financial advice from a financial planner is like asking a barber if you need a hair cut.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Investing is laying out money now to get more money back in the future.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Investment must be rational; if you can’t understand it, don’t do it.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Taking jobs to build up your resume is the same as saving up sex for old age.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Mr. Market is your servant, not your guide.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Valuing a business is part art and part science.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Never give up searching for the job that you’re passionate about.",
        "author": "Warren Buffet"
    },
    {
        "quote": "We don’t read other people’s opinions. We want to get the facts, and then think.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Energy deregulation will be the largest transfer of wealth in history.",
        "author": "Warren Buffet"
    },
    {
        "quote": "The trick is, when there is nothing to do, do nothing.",
        "author": "Warren Buffet"
    },
    {
        "quote": "First come the innovators, then come the imitators, then come the idiots.",
        "author": "Warren Buffet"
    },
    {
        "quote": "When investing, pessimism is your friend, euphoria the enemy.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Derivatives are financial weapons of mass destruction.",
        "author": "Warren Buffet"
    },
    {
        "quote": "No matter how great the talent or efforts, some things just take time.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Exercise humility and restraint.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Enjoy your work and work for whom you admire.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It is more important to say “no” to an opportunity, than to say “yes”.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Focus on return on equity, not earnings per share.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Other guys read Playboy. I read annual reports.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Only buy something that you’d be perfectly happy to hold if the market shut down for 10 years.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Growth and value investing are joined at the hip.",
        "author": "Warren Buffet"
    },
    {
        "quote": "It is impossible to unsign a contract, so do all your thinking before you sign.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I have three boxes on my desk: In, Out, and Too Hard.",
        "author": "Warren Buffet"
    },
    {
        "quote": "What’s nice about investing is you don’t have to swing at every pitch.",
        "author": "Warren Buffet"
    },
    {
        "quote": "People will always try to stop you from doing the right thing if it is unconventional.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Activity is the enemy of investment returns.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Look for companies with high profit margins.",
        "author": "Warren Buffet"
    },
    {
        "quote": "To win, the first thing you have to do is not lose.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Cultivate curiosity and strive to become a little wiser every day.",
        "author": "Warren Buffet"
    },
    {
        "quote": "Stay hungry. Stay foolish.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The people who are crazy enough to think they can change the world are the ones who do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Think Different.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Focusing is about saying No.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Innovation is the only way to win.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The journey is the reward.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t let the noise of others’ opinions drown out your own inner voice.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Why join the navy if you can be a pirate?",
        "author": "Steve Jobs"
    },
    {
        "quote": "Deciding what not to do is as important as deciding what to do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Let’s go invent tomorrow instead of worrying about what happened yesterday.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Creativity is just connecting things.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Design is not just what it looks like and feels like. Design is how it works.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If you live each day as it was your last, someday you'll most certainly be right.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Details matter, it’s worth waiting to get it right.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Learn continually. There’s always “one more thing” to learn.",
        "author": "Steve Jobs"
    },
    {
        "quote": "A lot of times, people don’t know what they want until you show it to them.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Real artists ship.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Never settle for average.",
        "author": "Steve Jobs"
    },
    {
        "quote": "To go forward you have to leave something behind.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Things don’t have to change the world to be important.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Innovation is the ability to see change as an opportunity – not a threat.",
        "author": "Steve Jobs"
    },
    {
        "quote": "What we are doing here is going to send a giant ripple through the universe.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If you don’t have a passion, you’ll give up.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Have the courage to follow your heart and intuition.",
        "author": "Steve Jobs"
    },
    {
        "quote": "I’ve been rejected, but I am still in love.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Each dream you leave behind is a part of your future that will no longer exist.",
        "author": "Steve Jobs"
    },
    {
        "quote": "A brand is simply trust.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You’ve got to find what you love.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Whatever you do, you must never let the voice in your head control the brain in your heart.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The heaviness of being successful was replaced by the lightness of being a beginner again.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Everybody in this country should learn how to program a computer, because it teaches you how to think.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Listen to me. We’re here to make a dent in the universe. Otherwise why even be here?",
        "author": "Steve Jobs"
    },
    {
        "quote": "We don’t settle for anything less than excellence.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Sometimes life hits you in the head with a brick. Don’t lose faith.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Click. Boom. Amazing!",
        "author": "Steve Jobs"
    },
    {
        "quote": "Great art stretches the taste, it doesn’t follow tastes.",
        "author": "Steve Jobs"
    },
    {
        "quote": "We’re not going to be the first to this party, but we’re going to be the best.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Life can be much broader. You can embrace it, change it, improve it, make your mark upon it.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Great things in business are never done by one person, they’re done by a team of people.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Your customers dream of a happier and better life. Don’t move products. Instead, enrich lives.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Manage the top line: your strategy, your people, and your products, and the bottom line will follow.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The customer is the final inspector.",
        "author": "Steve Jobs"
    },
    {
        "quote": "And we’ve all chosen to do this with our lives. So it better be damn good. It better be worth it.",
        "author": "Steve Jobs"
    },
    {
        "quote": "I would rather gamble on our vision than make a ‘me, too’ product.",
        "author": "Steve Jobs"
    },
    {
        "quote": "I end up not buying a lot of things, because I find them ridiculous.",
        "author": "Steve Jobs"
    },
    {
        "quote": "I know that living with me was not a bowl of cherries.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Every once in a while, a revolutionary product comes along that changes everything.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Make it like a sunflower.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t be afraid, you can do it.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If you define the problem correctly, you almost have the solution.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Focus does not mean saying yes, it means saying no.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Do not try to do everything. Do one thing well.",
        "author": "Steve Jobs"
    },
    {
        "quote": "No one is going to buy a big phone.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Technology alone is not enough.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Innovation distinguishes between a leader and a follower.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The most precious resource we have is time.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Intuition is a very powerful thing, more powerful than intellect.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Customers don’t measure you on how hard you tried, they measure you on what you deliver.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Packaging can be theater, it can create a story.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Innovation is saying ‘no’ to 1,000 things.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Life is about creating and living experiences that are worth sharing.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You’re already naked. There is no reason not to follow your heart.",
        "author": "Steve Jobs"
    },
    {
        "quote": "It takes a lot of hard work to make something simple.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The only way to be truly satisfied is to do what you believe is great work.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The best way to create value in the 21st century is to connect Creativity with Technology.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t be trapped by dogma – which is living with the results of other people’s thinking.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Quality is more important than quantity. One home run is much better than two doubles.",
        "author": "Steve Jobs"
    },
    {
        "quote": "In the first 30 years of your life, you make your habits. For the last 30 years of your life, your habits make you.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Overnight success stories take a long time.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t just live a life; build one.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If you haven’t found it yet, keep looking.",
        "author": "Steve Jobs"
    },
    {
        "quote": "We had nothing to lose and everything to gain.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Everything is important- that success is in the details.",
        "author": "Steve Jobs"
    },
    {
        "quote": "It’s better to be a pirate than to join the navy.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Follow your heart, but check it with your head.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Everything is based on a simple rule: Quality is the best business plan, period.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You cannot mandate productivity, you must provide the tools to let people become their best.",
        "author": "Steve Jobs"
    },
    {
        "quote": "There were good times, there were hard times, but there were never bad times.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If a user is having a problem, it’s our problem.",
        "author": "Steve Jobs"
    },
    {
        "quote": "If you’re afraid of failing you won’t get very far.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You have to trust in something – your gut, destiny, life, karma, whatever.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t settle, as with all matters of the heart you’ll know when you find it.",
        "author": "Steve Jobs"
    },
    {
        "quote": "I sat in a garage and invented the future.",
        "author": "Steve Jobs"
    },
    {
        "quote": "No one wants to die. Even people who want to go to heaven don’t want to die to get there.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Let’s go invent tomorrow!",
        "author": "Steve Jobs"
    },
    {
        "quote": "There’s a phrase in Buddhism, ‘Beginner’s mind.’ It’s wonderful to have a beginner’s mind.",
        "author": "Steve Jobs"
    },
    {
        "quote": "That’s been one of my mantras – focus and simplicity. Simple can be harder than complex.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Computers are like a bicycle for our minds.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Without passion, any rational person would give up!",
        "author": "Steve Jobs"
    },
    {
        "quote": "Strategy is figuring out what not to do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "It’s not a faith in technology. It’s faith in people.",
        "author": "Steve Jobs"
    },
    {
        "quote": "We have always been shameless about stealing great ideas.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The real art is knowing what to leave out, not what to put in.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The broader one’s understanding of the human experience, the better design we will have.",
        "author": "Steve Jobs"
    },
    {
        "quote": "We’ve got to make the small things unforgettable.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Creativity comes from spontaneous meetings, from random discussions.",
        "author": "Steve Jobs"
    },
    {
        "quote": "We’re just enthusiastic about what we do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Somewhere between the janitor and the CEO, reasons stop mattering.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Combine science and humanities.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You are all over the map, figure out the top 5 things you want to focus on and get rid of the rest.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Everyone here has the sense that right now is one of those moments when we are influencing the future.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t just follow your passion but something larger than yourself.",
        "author": "Steve Jobs"
    },
    {
        "quote": "We hire people who want to make the best things in the world.",
        "author": "Steve Jobs"
    },
    {
        "quote": "It’s not about money. It’s about the people you have, how you’re led, and how much you get it.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Great engineers are a huge multiplier.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You can tell a lot about a person by who his or her heroes are.",
        "author": "Steve Jobs"
    },
    {
        "quote": "I don’t think of my life as a career. I do stuff. I respond to stuff. That’s not a career – it’s a life!",
        "author": "Steve Jobs"
    },
    {
        "quote": "Be ready to catch the ball when it is thrown by life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Do you create anything, or just criticize others work and belittle their motivations?",
        "author": "Steve Jobs"
    },
    {
        "quote": "I hate the way people use PowerPoints instead of thinking.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Our goal is to make the best devices in the world, not to be the biggest.",
        "author": "Steve Jobs"
    },
    {
        "quote": "You’ve got to have a problem that you want to solve; a wrong that you want to right.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Vision without action is a dream. Action without vision is a nightmare.",
        "author": "@beyondinsprations"
    },
    {
        "quote": "The ultimate aim of the ego is not to see something, but to be something.",
        "author": "Muhammad Iqbal"
    },
    {
        "quote": "The will to succeed is important, but what's more important is the will to prepare.",
        "author": "Bobby Knight"
    },
    {
        "quote": "You can’t wait for inspiration. You have to go after it with a club.",
        "author": "Jack London"
    },
    {
        "quote": "Even if you fall on your face, you’re still moving forward.",
        "author": "Victor Kiam"
    },
    {
        "quote": "Do something wonderful, people may imitate it.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "Imagination is the soil that brings dreams to life.",
        "author": ""
    },
    {
        "quote": "To bring anything into your life, imagine that it’s already there.",
        "author": "Richard Bach"
    },
    {
        "quote": "The world of reality has its limits; the world of imagination is boundless.",
        "author": "Jean-Jacques Rousseau"
    },
    {
        "quote": "Imagination creates reality.",
        "author": "Richard Wagner"
    },
    {
        "quote": "The imagination is the golden pathway to everywhere.",
        "author": "Terence McKenna"
    },
    {
        "quote": "Live out of your imagination, not your history.",
        "author": "Stephen Covey"
    },
    {
        "quote": "Happiness is not an ideal of reason, but of imagination.",
        "author": "Immanuel Kant"
    },
    {
        "quote": "Anyone who lives within their means suffers from a lack of imagination.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Imagination and fiction make up more than three quarters of our real life.",
        "author": "Simone Weil"
    },
    {
        "quote": "The true sign of intelligence is not knowledge but imagination.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
        "author": "Albert Einstein"
    },
    {
        "quote": "When you’re curious, you find lots of interesting things to do.",
        "author": "Walt Disney"
    },
    {
        "quote": "Children see magic because they look for it.",
        "author": "Christopher Moore"
    },
    {
        "quote": "There are no rules of architecture for a castle in the clouds.",
        "author": "Gilbert K. Chesterton"
    },
    {
        "quote": "Imagination does not become great until human beings, given the courage and the strength, use it to create.",
        "author": "Maria Montessori"
    },
    {
        "quote": "We are what we pretend to be, so we must be careful about what we pretend to be.",
        "author": "Kurt Vonnegut"
    },
    {
        "quote": "You can’t depend on your eyes when your imagination is out of focus.",
        "author": "Mark Twain"
    },
    {
        "quote": "Imagination will often carry us to worlds that never were. But without it we go nowhere.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Imagination is the only weapon in the war against reality.",
        "author": "Lewis Carroll"
    },
    {
        "quote": "Reality leaves a lot to the imagination.",
        "author": "John Lennon"
    },
    {
        "quote": "None of us are as creative as all of us.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Pursue your dreams and see the opportunities in life’s setbacks.",
        "author": "Steve Jobs"
    },
    {
        "quote": "My philosophy is that everything starts with a great product.",
        "author": "Steve Jobs"
    },
    {
        "quote": "When we create peace and harmony and balance in our minds, we will find it in our lives.",
        "author": "Louise Hay"
    },
    {
        "quote": "Love is the great miracle cure. Loving ourselves works miracles in our lives.",
        "author": "Louise Hay"
    },
    {
        "quote": "I am in the right place, at the right time, doing the right thing.",
        "author": "Louise Hay"
    },
    {
        "quote": "Every thought we think is creating our future.",
        "author": "Louise Hay"
    },
    {
        "quote": "The point of power is always in the present moment.",
        "author": "Louise Hay"
    },
    {
        "quote": "I do not fix problems. I fix my thinking. Then problems fix themselves.",
        "author": "Louise Hay"
    },
    {
        "quote": "Deep at the center of my being there is an infinite well of love.",
        "author": "Louise Hay"
    },
    {
        "quote": "You are the only person who thinks in your mind! You are the power and authority in your world.",
        "author": "Louise Hay"
    },
    {
        "quote": "I will not be distracted by noise, chatter, or setbacks. Patience, commitment, grace, and purpose will guide me.",
        "author": "Louise Hay"
    },
    {
        "quote": "When we create peace and harmony and balance in our minds, we will find it in our lives.",
        "author": "Louise Hay"
    },
    {
        "quote": "I forgive you for not being the way I wanted you to be. I forgive you and I set you free.",
        "author": "Louise Hay"
    },
    {
        "quote": "Each day is a new opportunity. I choose to make this day a great one.",
        "author": "Louise Hay"
    },
    {
        "quote": "How you start your day is how you live your day. How you live your day is how you live your life.",
        "author": "Louise Hay"
    },
    {
        "quote": "If we are willing to do the mental work, almost anything can be healed.",
        "author": "Louise Hay"
    },
    {
        "quote": "Responsibility is our ability to respond to a situation. We always have a choice.",
        "author": "Louise Hay"
    },
    {
        "quote": "If I want to be accepted as I am, then I need to be willing to accept others as they are.",
        "author": "Louise Hay"
    },
    {
        "quote": "What we think about ourselves becomes the truth for us.",
        "author": "Louise Hay"
    },
    {
        "quote": "Humor and joy contribute to my total well-being.",
        "author": "Louise Hay"
    },
    {
        "quote": "The thoughts we choose to think are the tools we use to paint the canvas of our lives.",
        "author": "Louise Hay"
    },
    {
        "quote": "If we can use our problems and illnesses as opportunities to think about how we can change our lives, we have power.",
        "author": "Louise Hay"
    },
    {
        "quote": "The more we love ourselves, the less we project our pain onto the world.",
        "author": "Louise Hay"
    },
    {
        "quote": "That which we constantly affirm becomes true for us.",
        "author": "Louise Hay"
    },
    {
        "quote": "I am a student of life, and I love it.",
        "author": "Louise Hay"
    },
    {
        "quote": "Once we begin to make peace with ourselves on the inner level, life seems to flow much more pleasantly.",
        "author": "Louise Hay"
    },
    {
        "quote": "With inner peace, there would be no wars, no gangs, no terrorists, and no homeless.",
        "author": "Louise Hay"
    },
    {
        "quote": "I now discover how wonderful I am. I choose to love and enjoy myself.",
        "author": "Louise Hay"
    },
    {
        "quote": "Somewhere someone is looking to find what you have to offer.",
        "author": "Louise Hay"
    },
    {
        "quote": "I go beyond barriers into possibilities.",
        "author": "Louise Hay"
    },
    {
        "quote": "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Resentment is like drinking poison and then hoping it will kill your enemies.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "It always seems impossible until it's done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Money won't create success, the freedom to make it will.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "The key is not to prioritize what’s on your schedule, but to schedule your priorities.",
        "author": "Stephen R. Covey"
    },
    {
        "quote": "Seek first to understand, then to be understood.",
        "author": "Stephen R. Covey"
    },
    {
        "quote": "Most people do not listen with the intent to understand; they listen with the intent to reply.",
        "author": "Stephen R. Covey"
    },
    {
        "quote": "I am not a product of my circumstances. I am a product of my decisions.",
        "author": "Stephen R. Covey"
    },
    {
        "quote": "Be part of the solution, not part of the problem.",
        "author": "Stephen R. Covey"
    },
    {
        "quote": "The main thing is to keep the main thing the main thing.",
        "author": "Stephen R. Covey"
    },
    {
        "quote": "Decide what you want, decide what you are willing to exchange for it. Establish your priorities and go to work.",
        "author": "H.L. Hunt"
    },
    {
        "quote": "Take chances, make mistakes. That’s how you grow. Pain nourishes your courage. You have to fail in order to practice being brave.",
        "author": "Mary Tyler Moore"
    },
    {
        "quote": "A brave man acknowledges the strength of others.",
        "author": "Veronica Roth"
    },
    {
        "quote": "To a brave man, good and bad luck are like his left and right hand. He uses both.",
        "author": "St. Catherine of Siena"
    },
    {
        "quote": "You can, you should, and if you’re brave enough to start, you will.",
        "author": "Stephen King"
    },
    {
        "quote": "Bravery is being the only one who knows you’re afraid.",
        "author": "Franklin P. Jones"
    },
    {
        "quote": "Can a man still be brave if he’s afraid?’ ‘That is the only time a man can be brave,’ his father told him.",
        "author": "George R.R. Martin"
    },
    {
        "quote": "Being brave means knowing that when you fail, you don’t fail forever.",
        "author": "Lana Del Rey"
    },
    {
        "quote": "Be brave. Take risks. Nothing can substitute experience.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "A coward is incapable of exhibiting love; it is the prerogative of the brave.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Without courage, we cannot practice any other virtue with consistency. We can’t be kind, true, merciful, generous, or honest.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Courage is the first of human qualities because it is the quality which guarantees the others.",
        "author": "Aristotle"
    },
    {
        "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Courage is contagious. When a brave man takes a stand, the spines of others are often stiffened.",
        "author": "Billy Graham"
    },
    {
        "quote": "True courage is not the brutal force of vulgar heroes, but the firm resolve of virtue and reason.",
        "author": "Alfred North Whitehead"
    },
    {
        "quote": "You cannot swim for new horizons until you have courage to lose sight of the shore.",
        "author": "William Faulkner"
    },
    {
        "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "Courage is found in unlikely places.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "Live as brave men; and if fortune is adverse, front its blows with brave hearts.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air.",
        "author": "John Quincy Adams"
    },
    {
        "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
        "author": "Muhammad Ali"
    },
    {
        "quote": "Fortune always favors the brave, and never helps a man who does not help himself.",
        "author": "P. T. Barnum"
    },
    {
        "quote": "If it must be done, it’s best done bravely.",
        "author": "Courtney Milan"
    },
    {
        "quote": "You always know the mark of a coward. A coward hides behind freedom. A brave person stands in front of freedom and defends it for others.",
        "author": "Henry Rollins"
    },
    {
        "quote": "Be brave. Things will find their shape.",
        "author": "Erin Bow"
    },
    {
        "quote": "To believe yourself brave is to be brave; it is the one only essential thing.",
        "author": "Mark Twain"
    },
    {
        "quote": "The biggest adventure you can ever take is to live the life of your dreams.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Dare to be brave today, and trust that when you extend your wings, you will fly.",
        "author": "Mary DeMuth"
    },
    {
        "quote": "The future doesn’t belong to the fainthearted; it belongs to the brave.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "This nation will remain the land of the free only so long as it is the home of the brave.",
        "author": "Elmer Davis"
    },
    {
        "quote": "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection.",
        "author": "Thomas Paine"
    },
    {
        "quote": "Be brave enough to live life creatively. The creative place where no one else has ever been.",
        "author": "Alan Alda"
    },
    {
        "quote": "Owning our story and loving ourselves through that process is the bravest thing we’ll ever do.",
        "author": "Brene Brown"
    },
    {
        "quote": "Be brave enough to live the life of your dreams according to your vision and purpose instead of the expectations and opinions of others.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "My courage and my bravery at a young age was the thing I was bullied for, a kind of ‘Who do you think you are?’",
        "author": "Lady Gaga"
    },
    {
        "quote": "A lot of people do not muster the courage to live their dreams because they are afraid to die.",
        "author": "Les Brown"
    },
    {
        "quote": "We have to be braver than we think we can be, because God is constantly calling us to be more than we are.",
        "author": "Madeleine L’Engle"
    },
    {
        "quote": "Expose yourself to your deepest fear; after that, fear has no power, and the fear of freedom shrinks and vanishes. You are free.",
        "author": "Jim Morrison"
    },
    {
        "quote": "Don’t be afraid of your fears. They’re not there to scare you. They’re there to let you know that something is worth it.",
        "author": "C. JoyBell C."
    }
]