[
    {
        "quote": "Ne coupez pas ce que vous pouvez dénouer.",
        "author": "Joseph Joubert"
    },
    {
        "quote": "Le bonheur est espérance; on vit, en disant : nous verrons.",
        "author": "Francois René de Chateaubriand"
    },
    {
        "quote": "Il faut, quand on agit, se conformer aux règles, et quand on juge, avoir égard aux exceptions.",
        "author": "Joseph Joubert"
    },
    {
        "quote": "Ce qui différencie un pauvre paysan suisse d'un riche paysan suisse, c'est que le pauvre lave lui-même sa mercedes.",
        "author": "Frédéric Dard"
    },
    {
        "quote": "Un jour viendra où l'on montrera un canon dans les musées comme on y montre aujourd'hui un instrument de torture, en s'étonnant que cela ait pu être.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'absence fait s'exalter les grandes passions, mais s'attiédir le simple sentiment.",
        "author": "Théodule Ribot"
    },
    {
        "quote": "Une lettre est une âme, elle est un si fidèle écho de la voix qui parle que les esprits délicats la comptent parmi les plus riches trésors de l'amour.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La haine, comme l'amour, se nourrit des plus petites choses, tout lui va. De même que la personne aimée ne fait rien de mal, de même la personne haïe ne fait rien de bien.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le mariage doit incessamment combattre un monstre qui dévore tout: l'habitude.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Lorsque les femmes nous aiment, elles nous pardonnent tout, même nos crimes; lorsqu'elles ne nous aiment pas, elles ne nous pardonnent rien, pas même nos vertus!",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "On n'est point l'ami d'une femme lorsqu'on peut être son amant.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Aussi passe-ton une bonne partie de sa vie à sarcler ce que l'on a laissé pousser dans son cœur pendant son adolescence. Cette opération s'appelle acquérir de l'expérience.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le mariage est une science.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le coeur d'une mère est un abîme au fond duquel se trouve toujours un pardon.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Il y a une infinité de gens, qui feraient de bonnes actions, pourvu qu'elles ne durassent qu'un jour, mais il y en a guère qui soient capables de conduire un long dessein.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L'amour nous donne une sorte de religion pour nous-mêmes, nous respectons en nous une autre vie; il devient alors le plus horrible des malheurs.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La gloire est un poison bon a prendre par petites doses.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Un homme qui vit dans le monde est né l'esclave de l'opinion publique.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le mariage est notre purgatoire; l'amour est le paradis.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "C'est du choc des caractères et non de la lutte des idées que naissent les antipathies.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Si la presse n'existait pas, il faudrait ne pas l'inventer.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L'amour a son instinct, il sait trouver le chemin du cœur.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L’homme qui nous parle est l’amant, l’homme qui ne nous parle plus est le mari.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Flâner est une science, c'est la gastronomie de l'oeil.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Néanmoins il n'existe pas de grand talent sans une grande volonté.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La conscience est un bâton que chacun prend pour battre son voisin, et dont il ne se sert jamais pour lui.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Tout le monde croit à la vertu; mais qui est vertueux? Les peuples ont la liberté pour idole; mais où est sur la terre un peuple libre?",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L'amour est la seule passion qui ne souffre ni passé ni avenir.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Rien au monde ne se comprend mieux que deux douleurs semblables.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Raisonner là où il faut sentir est le propre des âmes sans portée.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La gloire est l'égoïsme divinisé.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La confiance est la première vertu de l'amour.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Peu d'oeuvre donne beaucoup d'amour-propre, beaucoup de travail donne infiniment de modestie.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Les lois sont des toiles d’araignées à travers lesquelles passent les grosses mouches et où restent les petites.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Tout amour durable commence par de rêveuses méditations.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La politesse cache très-imparfaitement l’égoïsme général.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L'architecture est jusqu'à un certain point l'expression de la civilisation d'un peuple.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La moitié de la société passe sa vie à observer l'autre.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L'égalité sera peut-être un droit, mais aucune puissance humaine ne saura le convertir en fait.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Un seul mensonge détruit la confiance absolue qui, pour certaines âmes, est le fond même de l'amour.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Il n'est pas de créature qui n'ait plus de force pour supporter le chagrin que pour résister à l'extrême félicité.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Il y a des amis qui sont comme des rosiers qui n'ont que des épines.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Plus on juge, moins on aime.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "En toute chose l'on ne reçoit qu'en raison de ce que l'on donne.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Dans les grandes crises, le coeur se brise ou se bronze.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Ne craignez pas de vous faire des ennemis ; malheur à qui n’en a pas dans le monde où vous allez ; mais tâchez de ne donner prise ni au ridicule ni à la déconsidération.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Qui dépense trop n’est jamais riche.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Tout pouvoir humain est un composé de patience et de temps.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La vertu n'est peut-être que la politesse de l'âme.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le journalisme est une grande catapulte mise en mouvement par des hommes sans foi, et lancée par des hommes sans conscience.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le respect est une des raisons de la société.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Le chef d'œuvre de la politique est de maintenir le peuple dans l'ignorance.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "L'homme qui se connaît lui-même a toujours une grande supériorité sur celui qui se contente d'étudier les autres.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "La poésie, c'est tout ce qu'il y a d'intime dans tout.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le coeur est toujours jeune et peut toujours saigner.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'affront que l'offenseur oublie en insensé Vit et toujours remue au coeur de l'offensé.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'enfer est tout entier dans ce mot: solitude.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le vin des forts est le poison des faibles.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La mélancolie, c’est le bonheur d’être triste.",
        "author": "Victor Hugo"
    },
    {
        "quote": "On résiste à l'invasion des armées; on ne résiste pas à l'invasion des idées.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Vous avez des ennemis? Mais c'est l'histoire de tout homme qui a fait une action grande ou crée une idée neuve.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La liberté commence où l'ignorance finit.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Tout obéit au succès, même la grammaire.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'histoire a sa vérité, la légende a la sienne.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La rue est le cordon ombilical qui relie l’individu à la société.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le temps est l'architecte, le peuple est le maçon.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les diplomates trahissent tout excepté leurs émotions.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Il n'y a qu'une nécessité, la vérité; c'est pourquoi il n'y a qu'une force, le droit.",
        "author": "Victor Hugo"
    },
    {
        "quote": "D'une bouche qui rit on voit toutes les dents.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'on voit de la flamme aux yeux des jeunes gens, Mais, dans l'oeil du vieillard, on voit de la lumière.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Mettre tout en équilibre, c'est bien; mettre tout en harmonie, c'est mieux.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Limiter la pauvreté sans limiter la richesse.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Admirons les grands maîtres; ne les imitons pas.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'homme n'est pas un cercle à un seul centre; c'est une ellipse à deux foyers. Les faits sont l'un, les idées sont l'autre.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La douleur est un fruit: Dieu ne le fait pas croître - Sur la branche trop faible encore pour le porter.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les grandes révolutions naissent des petites misères comme les grands fleuves des petits ruisseaux.",
        "author": "Victor Hugo"
    },
    {
        "quote": "C'est de l'enfer des pauvres qu'est fait le paradis des riches.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le plus beau patrimoine est un nom révéré.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Aimer une autre personne, c'est voir le visage de Dieu.",
        "author": "Victor Hugo"
    },
    {
        "quote": "On ne peut aimer le bien sans abhorrer le mal.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Aimer, c'est sentir toute la nature vivre en son cœur.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le mépris tue l'amour.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La symétrie, c'est l'ennui, et l'ennui est le fond même du deuil. Le désespoir bâille.",
        "author": "Victor Hugo"
    },
    {
        "quote": "On s'en va parce qu'on a besoin de distraction, et l'on revient parce qu'on a besoin de bonheur.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Sans l'amour l'homme n'existe guère.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'aumône est soeur de la prière.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le poète est un monde enfermé dans un homme.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le patient est le fort.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les plus grands poètes du monde sont venus après de grandes calamités publiques.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Celui qui ouvre une porte d'école, ferme une prison.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Je crois ce que je dis, je fais ce que je crois.",
        "author": "Victor Hugo"
    },
    {
        "quote": "N’imitez rien ni personne. Un lion qui copie un lion devient un singe.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Dans la bouche d'une femme, 'non' n'est que le frère aîné de 'oui'.",
        "author": "Victor Hugo"
    },
    {
        "quote": "On voit les qualités de loin et les défauts de près.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Aimer, c'est vivre; aimer, c'est voir; aimer, c'est être.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Ma vie est une énigme dont ton nom est le mot.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La religion n'est autre chose que l'ombre portée de l'univers sur l'intelligence humaine.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Sénateurs, montrez que vous êtes nécessaires.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les problèmes sociaux dépassent les frontières. Les plaies du genre humain, ces larges plaies qui couvrent le globe, ne s'arrêtent point aux lignes bleues ou rouges tracées sur la mappemonde.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La justice trop juste est sœur de la vengeance. Pardonnons.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Etre contesté, c’est être constaté.",
        "author": "Victor Hugo"
    },
    {
        "quote": "De quoi demain sera-t-il fait?",
        "author": "Victor Hugo"
    },
    {
        "quote": "Nous sommes tous les deux près du ciel, Madame, Puisque vous êtes belle et puisque je suis vieux.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Soyez le maître que vous voudriez avoir.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Ce besoin de l’immatériel est le plus vivace de tous. Il faut du pain; mais avant le pain, il faut l’idéal.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les morts sont des invisibles, mais non des absents.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La vérité est comme le soleil. Elle fait tout voir et ne se laisse pas regarder.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Une pièce de théâtre, c'est quelqu'un. C'est une voix qui parle, c'est un esprit qui éclaire, c'est une conscience qui avertit.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Une âme est plus grande qu'un monde.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Tout homme est un livre où Dieu lui-même écrit.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Il y a maintenant en France dans chaque village un flambeau allumé, le maître d'école, et une bouche qui souffle dessus, le curé.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Il y a des gens qui ont une bibliothèque comme les eunuques un harem.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Pendant toute la vie du sage, sa destinée tient en état de siège sa philosophie.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Ayez pitié des méchants, vous ne savez pas ce qui se passe dans leur coeur.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le compliment, c'est quelque chose comme le baiser à travers le voile.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le bonheur, amie, est chose grave. - Il veut des coeurs de bronze et lentement s'y grave.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'hypocrisie n'est autre chose qu'une espérance horrible.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Aimer, c'est agir.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'oisiveté est le plus lourd des accablements.",
        "author": "Victor Hugo"
    },
    {
        "quote": "On jugerait bien plus sûrement un homme d’après ce qu’il rêve que d’après ce qu’il pense.",
        "author": "Victor Hugo"
    },
    {
        "quote": "On peut rêver quelque chose de plus terrible qu'un enfer où l'on souffre, c'est un enfer où l'on s'ennuierait.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Non, l'avenir n'est à personne!",
        "author": "Victor Hugo"
    },
    {
        "quote": "Ne rien faire est le bonheur des enfants et le malheur des vieux.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La popularité? C'est la gloire en gros sous.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les maîtres d'école sont des jardiniers en intelligence humaine.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Le beau n'a qu'un type; le laid en a mille.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les coeurs tendres sont les cœurs grands.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Aujourd'hui, je suis reine. Autrefois j'étais libre.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Dis-moi qui tu aimes, je te dirai qui tu es.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Quand un vieillard aime, il faut l'épargner. Le coeur est toujours jeune et peut toujours saigner.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Quand on a la conscience satisfaite, on ne peut être entièrement malheureux.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La véritable indulgence consiste à comprendre et à pardonner les fautes qu'on ne serait pas capable de commettre.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les mots sont les passants mystérieux de l'âme.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Au banquet du bonheur bien peu sont conviés.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Les modes ont fait plus de mal que les révolutions.",
        "author": "Victor Hugo"
    },
    {
        "quote": "La liberté d'aimer n'est pas moins sacrée que la liberté de penser.",
        "author": "Victor Hugo"
    },
    {
        "quote": "L'imagination est plus importante que le savoir.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Nous ne pouvons pas désespérer des hommes, puisque nous sommes nous-mêmes des hommes.",
        "author": "Albert Einstein"
    },
    {
        "quote": "La valeur d'un homme tient dans sa capacité à donner et non dans sa capacité à recevoir.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Seule une vie vécue pour les autres est une vie qui en vaut la peine.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Si tu veux vivre une vie heureuse, attache-la à un but, pas à des gens ou à des choses.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Ce qui compte ne peut pas toujours être compté, et ce qui peut être compté ne compte pas forcément.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Nous aurons le destin que nous aurons mérité.",
        "author": "Albert Einstein"
    },
    {
        "quote": "J'éprouve l'émotion la plus forte devant le mystère de la vie.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Je ne peux pas imaginer un Dieu qui récompense et punit l'objet de sa création.",
        "author": "Albert Einstein"
    },
    {
        "quote": "C'est le rôle essentiel du professeur d'éveiller la joie de travailler et de connaître.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Je hais violemment l'héroïsme sur ordre, la violence gratuite et le nationalisme débile. La guerre est la chose la plus méprisable.",
        "author": "Albert Einstein"
    },
    {
        "quote": "L’école devrait toujours avoir pour but de donner à ses élèves une personnalité harmonieuse, et non de les former en spécialiste.",
        "author": "Albert Einstein"
    },
    {
        "quote": "J'ai le sentiment que les différences de classe sociale ne sont pas justifiées et qu'elles ne reposent en fin de compte que sur la violence.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Inventer, c’est penser à côté.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Celui qui ressent sa propre vie et celle des autres comme dénuées de sens est fondamentalement malheureux, puisqu'il n'a aucune raison de vivre.",
        "author": "Albert Einstein"
    },
    {
        "quote": "La vie, c’est comme une bicyclette, il faut avancer pour ne pas perdre l’équilibre.",
        "author": "Albert Einstein"
    },
    {
        "quote": "La politique c’est éphémère mais une équation est éternelle.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Un problème sans solution est un problème mal posé.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Il est plus facile de désintégrer un atome qu’un préjugé.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Ce n'est pas un ami que l'ami de tout le monde.",
        "author": "Aristote"
    },
    {
        "quote": "L'objet de la guerre, c'est la paix.",
        "author": "Aristote"
    },
    {
        "quote": "C'est de par leur caractère que les hommes sont ce qu'ils sont, mais c'est de par leurs actions qu'ils sont heureux, ou le contraire.",
        "author": "Aristote"
    },
    {
        "quote": "Entre deux maux, il faut choisir le moindre.",
        "author": "Aristote"
    },
    {
        "quote": "Si une femme est mal habillée, on remarque sa robe, mais si elle est impeccablement vêtue, c’est elle que l’on remarque.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Les seuls beaux yeux sont ceux qui vous regardent avec tendresse.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Personne n'est jeune après quarante ans mais on peut être irrésistible à tout âge.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Montrer les cuisses, oui... mais les genoux, jamais !",
        "author": "Coco Chanel"
    },
    {
        "quote": "La mode se démode, le style jamais.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Une femme sans parfum est une femme sans avenir.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Le luxe, ce n'est pas le contraire de la pauvreté mais celui de la vulgarité.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Quel que soit votre âge, ne pas se sentir aimé, c'est se sentir repoussé.",
        "author": "Coco Chanel"
    },
    {
        "quote": "On est impardonnable d'avoir fait ce qu'on n'aime pas, surtout si on réussit.",
        "author": "Christian Dior"
    },
    {
        "quote": "Comment peut-on apprendre à se connaître soi-même ? Par la méditation, jamais, mais bien par l’action.",
        "author": "Gandhi"
    },
    {
        "quote": "Ma vie est mon seul enseignement.",
        "author": "Gandhi"
    },
    {
        "quote": "Je n'aime pas le mot tolérance, mais je n'en trouve pas de meilleur.",
        "author": "Gandhi"
    },
    {
        "quote": "Sans doute serais-je chrétien, si les chrétiens l'étaient vingt-quatre heures par jour.",
        "author": "Gandhi"
    },
    {
        "quote": "La véritable éducation consiste à tirer le meilleur de soi-même. Quel meilleur livre peut-il exister que le livre de l'humanité ?",
        "author": "Gandhi"
    },
    {
        "quote": "En opposant la haine à la haine, on ne fait que la répandre, en surface comme en profondeur.",
        "author": "Gandhi"
    },
    {
        "quote": "La démocratie devrait assurer au plus faible les mêmes opportunités qu'au plus fort.",
        "author": "Gandhi"
    },
    {
        "quote": "Appeler les femmes \"le sexe faible\" est une diffamation ; c'est l'injustice de l'homme envers la femme. Si la non-violence est la loi de l'humanité, l'avenir appartient aux femmes.",
        "author": "Gandhi"
    },
    {
        "quote": "Il vaut mieux mettre son coeur dans la prière sans trouver de paroles que trouver des mots sans y mettre son coeur.",
        "author": "Gandhi"
    },
    {
        "quote": "Si un homme atteint le coeur de sa propre religion, il atteint également le coeur des autres religions.",
        "author": "Gandhi"
    },
    {
        "quote": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre.",
        "author": "Gandhi"
    },
    {
        "quote": "Croire en quelque chose et ne pas le vivre, c’est malhonnête.",
        "author": "Gandhi"
    },
    {
        "quote": "Lorsqu'il faut choisir entre liberté et érudition, qui ne dira que l'on doit mille fois préférer la première à la seconde ?",
        "author": "Gandhi"
    },
    {
        "quote": "Donner un verre d'eau en échange d'un verre d'eau n'est rien ; la vraie grandeur consiste à rendre le bien pour le mal.",
        "author": "Gandhi"
    },
    {
        "quote": "La vie sans religion est une vie sans principe, et une vie sans principe est comme un bateau sans gouvernail.",
        "author": "Gandhi"
    },
    {
        "quote": "Dès que quelqu'un comprend qu'il est contraire à sa dignité d'homme d'obéir à des lois injustes, aucune tyrannie ne peut l'asservir.",
        "author": "Gandhi"
    },
    {
        "quote": "On peut juger de la grandeur d'une nation par la façon dont les animaux y sont traités.",
        "author": "Gandhi"
    },
    {
        "quote": "Tout ce que tu feras sera dérisoire, mais il est essentiel que tu le fasses.",
        "author": "Gandhi"
    },
    {
        "quote": "Il y a assez de tout dans le monde pour satisfaire aux besoins de l'homme, mais pas assez pour assouvir son avidité.",
        "author": "Gandhi"
    },
    {
        "quote": "Colère et intolérance sont les ennemis d'une bonne compréhension.",
        "author": "Gandhi"
    },
    {
        "quote": "Aucun pays ne s'est jamais élevé sans s'être purifié au feu de la souffrance.",
        "author": "Gandhi"
    },
    {
        "quote": "Une vie de sacrifice est le sommet suprême de l'art. Elle est pleine d'une véritable joie.",
        "author": "Gandhi"
    },
    {
        "quote": "Là où il n’y a le choix qu’entre lâcheté et violence, je conseillerai la violence.",
        "author": "Gandhi"
    },
    {
        "quote": "Notre vie est une longue et pénible quête de la Vérité.",
        "author": "Gandhi"
    },
    {
        "quote": "Le bonheur c’est lorsque vos actes sont en accord avec vos paroles.",
        "author": "Gandhi"
    },
    {
        "quote": "A l'instant où l'esclave décide qu'il ne sera plus esclave, ses chaînes tombent.",
        "author": "Gandhi"
    },
    {
        "quote": "Vis comme si tu devais mourir demain. Apprends comme si tu devais vivre toujours.",
        "author": "Gandhi"
    },
    {
        "quote": "Si Dieu devait apparaître aux affamés, il n'oserait leur apparaître que sous forme de nourriture.",
        "author": "Gandhi"
    },
    {
        "quote": "La fin est dans les moyens comme l'arbre est dans la semence.",
        "author": "Gandhi"
    },
    {
        "quote": "Chacun a raison de son propre point de vue, mais il n'est pas impossible que tout le monde ait tort.",
        "author": "Gandhi"
    },
    {
        "quote": "La non-violence est mon premier article de foi. C'est aussi le dernier article de mon credo.",
        "author": "Gandhi"
    },
    {
        "quote": "Nul homme qui aime son pays ne peut l'aider à progresser s'il ose négliger le moindre de ses compatriotes.",
        "author": "Gandhi"
    },
    {
        "quote": "Ce qui est vérité pour l'un peut-être erreur pour l'autre.",
        "author": "Gandhi"
    },
    {
        "quote": "La justification de la pauvreté volontaire était l'impossibilité que tous fussent riches.",
        "author": "Gandhi"
    },
    {
        "quote": "Lorsque nous critiquons, il faut le faire avec une humilité et une courtoisie qui ne laisse subsister aucune amertume.",
        "author": "Gandhi"
    },
    {
        "quote": "C'est dans l'effort que l'on trouve la satisfaction et non dans la réussite. Un plein effort est une pleine victoire.",
        "author": "Gandhi"
    },
    {
        "quote": "Le jardin de ce monde ne fleurit que pour un temps.",
        "author": "Gandhi"
    },
    {
        "quote": "Puisque j'ai rejeté l'épée, il n'est plus rien d'autre que la coupe de l'amour que je puisse offrir à ceux qui se dressent contre moi.",
        "author": "Gandhi"
    },
    {
        "quote": "Celui qui veut servir, ne gaspillera pas une seule pensée pour son confort personnel.",
        "author": "Gandhi"
    },
    {
        "quote": "Le fait de s'incliner n'humilie pas l'agresseur mais l'élève.",
        "author": "Gandhi"
    },
    {
        "quote": "L'hymne de la haine ne profite pas à l'humanité.",
        "author": "Gandhi"
    },
    {
        "quote": "La vérité est dure comme le diamant et fragile comme la fleur de pêcher.",
        "author": "Gandhi"
    },
    {
        "quote": "La non-violence est la loi de notre espèce tout comme la violence est la loi de l'animal.",
        "author": "Gandhi"
    },
    {
        "quote": "C'est une erreur de croire nécessairement faux ce qu'on ne comprend pas.",
        "author": "Gandhi"
    },
    {
        "quote": "Jouis des choses de la terre en y renonçant.",
        "author": "Gandhi"
    },
    {
        "quote": "En réalité il existe autant de religions que d'individus.",
        "author": "Gandhi"
    },
    {
        "quote": "La loi de l'amour se montre plus efficace que ne l'a jamais été la loi de la destruction.",
        "author": "Gandhi"
    },
    {
        "quote": "La haine tue toujours, l'amour ne meurt jamais.",
        "author": "Gandhi"
    },
    {
        "quote": "Que nous devions obéir à toutes les lois, qu'elles soient bonnes ou mauvaises, est une invention récente.",
        "author": "Gandhi"
    },
    {
        "quote": "Mon exigence pour la vérité m'a elle-même enseigné la beauté du compromis.",
        "author": "Gandhi"
    },
    {
        "quote": "Cultiver l'humilité revient à cultiver l'hypocrisie. L'humble n'a pas conscience de son humilité.",
        "author": "Gandhi"
    },
    {
        "quote": "J'ai pour but l'amitié avec le monde entier. Je peux unir le plus grand amour à la plus ferme opposition au mal.",
        "author": "Gandhi"
    },
    {
        "quote": "Le hasard, c'est Dieu qui se promène incognito.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Le nationalisme est une maladie infantile. C'est la rougeole de l'humanité.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Les grands esprits ont toujours rencontré une opposition farouche des esprits médiocres.",
        "author": "Albert Einstein"
    },
    {
        "quote": "La science sans religion est boiteuse, la religion sans science est aveugle.",
        "author": "Albert Einstein"
    },
    {
        "quote": "La chose la plus difficile à comprendre au monde c’est l’impôt sur le revenu!",
        "author": "Albert Einstein"
    },
    {
        "quote": "Le mot progrès n’aura aucun sens tant qu’il y aura des enfants malheureux.",
        "author": "Albert Einstein"
    },
    {
        "quote": "La vie est une aventure, elle doit être sans cesse disputée à la mort.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Rendez les choses aussi simples que possible, mais pas plus simples.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Ce qui reste éternellement incompréhensible dans la nature, c'est qu'on puisse la comprendre.",
        "author": "Albert Einstein"
    },
    {
        "quote": "L’honnêteté, la sincérité, la simplicité, l’humilité, la générosité, l’absence de vanité, la capacité à servir les autres – qualités à la portée de toutes les âmes- sont les véritables fondations de notre vie spirituelle.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "En faisant scintiller notre lumière, nous offrons aux autres la possibilité d'en faire autant.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "N’oublie pas qu’un saint est un pêcheur qui cherche à s’améliorer.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Que règne la liberté. Car jamais le soleil ne s’est couché sur réalisation humaine plus glorieuse.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Souvent, les révolutionnaires d'autrefois ont succombé à l'appât du gain, et se sont laissés prendre à la tentation de confisquer des ressources publiques pour leur enrichissement personnel.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Nous travaillerons ensemble pour soutenir le courage là où il y a la peur, pour encourager la négociation là où il y a le conflit, et donner l'espoir là où règne le désespoir.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "L’éducation est l’arme la plus puissante qu’on puisse utiliser pour changer le monde.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Tout homme ou institution qui essaiera de me voler ma dignité perdra.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Une chose n’est pas juste parce qu’elle est loi ; mais elle doit être loi parce qu’elle est juste.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il n’y a point de plus cruelle tyrannie que celle que l’on exerce à l’ombre des lois et avec les couleurs de la justice.",
        "author": "Montesquieu"
    },
    {
        "quote": "C’est un malheur qu’il y a trop peu d’intervalles entre le temps où l’on est trop jeune, et le temps où l’on est trop vieux.",
        "author": "Montesquieu"
    },
    {
        "quote": "L’homme pieux et l’athée parlent toujours de religion : l’un parle de ce qu’il aime, et l’autre ce qu’il craint.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il faudrait convaincre les hommes du bonheur qu’ils ignorent, lors même qu’ils en jouissent.",
        "author": "Montesquieu"
    },
    {
        "quote": "Un homme n’est pas malheureux parce qu’il a de l’ambition, mais parce qu’il en est dévoré.",
        "author": "Montesquieu"
    },
    {
        "quote": "Si on ne voulait qu’être heureux, cela serait bientôt fait. Mais on veut être plus heureux que les autres, et cela est presque toujours difficile parce que nous croyons les autres plus heureux qu’ils ne sont.",
        "author": "Montesquieu"
    },
    {
        "quote": "Un homme qui enseigne devient aisément opiniâtre, parce qu’il fait le métier d’un homme qui n’a jamais tort.",
        "author": "Montesquieu"
    },
    {
        "quote": "Pour faire de grandes choses, il ne faut pas être un si grand génie ; il ne faut pas être au-dessus des hommes, il faut être avec eux.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les lois inutiles affaiblissent les lois nécessaires.",
        "author": "Montesquieu"
    },
    {
        "quote": "La plupart des hommes sont plus capables de grandes actions que de bonnes.",
        "author": "Montesquieu"
    },
    {
        "quote": "C’est une expérience éternelle que tout homme qui a du pouvoir est porté à en abuser.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les conquêtes sont aisées à faire, parce qu’on les fait avec toutes ses forces; elles sont difficiles à conserver, parce qu’on ne les défend qu’avec une partie de ses forces.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les hommes sont extrêmement portés à espérer et à craindre, et une religion qui n’aurait ni enfer ni paradis ne saurait guère leur plaire.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les hommes naissent bien dans l’égalité mais ils n’y sauraient demeurer.",
        "author": "Montesquieu"
    },
    {
        "quote": "J’ai toujours vu que pour réussir dans le monde, il fallait avoir l’air fou et être sage.",
        "author": "Montesquieu"
    },
    {
        "quote": "Quelle lâcheté de se sentir découragé du bonheur des autres et d'être accablé de leur fortune.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il se trouve que chacun va au bien commun, croyant aller à ses intérêts particuliers.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il y a autant de vices qui viennent de ce qu'on ne s'estime pas assez que de ce qu'on s'estime trop.",
        "author": "Montesquieu"
    },
    {
        "quote": "Pour qu'on ne puisse abuser du pouvoir, il faut que, par la disposition des choses, le pouvoir arrête le pouvoir.",
        "author": "Montesquieu"
    },
    {
        "quote": "Un empire fondé sur les armes a besoin de se soutenir par les armes.",
        "author": "Montesquieu"
    },
    {
        "quote": "Je n'ai jamais eu de chagrin qu'une heure de lecture n'ait dissipé.",
        "author": "Montesquieu"
    },
    {
        "quote": "L'Europe est un Etat composé de plusieurs provinces.",
        "author": "Montesquieu"
    },
    {
        "quote": "La gravité est le bonheur des imbéciles.",
        "author": "Montesquieu"
    },
    {
        "quote": "Quand dans un royaume il y a plus d'avantage à faire sa cour qu'à faire son devoir, tout est perdu.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il ne faut pas mettre du vinaigre dans ses écrits, il faut y mettre du sel.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les gens qui ont peu d'affaires sont de très grands parleurs : moins on pense, plus on parle.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il ne faut pas beaucoup d'esprit pour montrer ce qu'on sait ; mais il en faut infiniment pour enseigner ce qu'on ignore.",
        "author": "Montesquieu"
    },
    {
        "quote": "La religion est moins un sujet de sanctification qu'un sujet de disputes qui appartient à tout le monde.",
        "author": "Montesquieu"
    },
    {
        "quote": "Vérité dans un temps, erreur dans un autre.",
        "author": "Montesquieu"
    },
    {
        "quote": "Généralement toutes les professions détruisent l'harmonie des idées.",
        "author": "Montesquieu"
    },
    {
        "quote": "L'ignorance est la mère des traditions.",
        "author": "Montesquieu"
    },
    {
        "quote": "Dieu m'a donné du bien, et je me suis donné du superflu.",
        "author": "Montesquieu"
    },
    {
        "quote": "Nous louons les gens à proportion de l'estime qu'ils ont pour nous.",
        "author": "Montesquieu"
    },
    {
        "quote": "Ce qui n'est point utile à l'essaim, n'est point utile à l'abeille.",
        "author": "Montesquieu"
    },
    {
        "quote": "La liberté, ce bien qui fait jouir des autres biens.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les épigrammes sont des petites flèches déliées, qui font une plaie profonde et inaccessibles aux remèdes.",
        "author": "Montesquieu"
    },
    {
        "quote": "Ils ont donné aux pères une grande autorité sur leurs enfants. Rien ne soulage plus les magistrats ; rien ne dégarnit plus les tribunaux ; rien, enfin, ne répand plus de tranquillité dans un état.",
        "author": "Montesquieu"
    },
    {
        "quote": "Je n’ai pas été fâché de passer pour distrait: cela m’a fait hasarder bien des négligences qui m’auraient embarrassées.",
        "author": "Montesquieu"
    },
    {
        "quote": "Dans une monarchie bien réglée, les sujets sont comme des poissons dans un grand filet, ils se croient libres et pourtant ils sont pris.",
        "author": "Montesquieu"
    },
    {
        "quote": "C’est la concurrence qui met un prix juste aux marchandises et qui établit les vrais rapports entre elles.",
        "author": "Montesquieu"
    },
    {
        "quote": "Il est mille fois plus aisé de faire le bien que de le bien faire.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les conjonctions illicites contribuent peu à la propagation de l'espèce.",
        "author": "Montesquieu"
    },
    {
        "quote": "Les moeurs et les manières sont des usages que les lois n'ont point établis, ou n'ont pu, ou n'ont pas voulu établir.",
        "author": "Montesquieu"
    },
    {
        "quote": "L’avantage de l’amour sur la débauche, c’est la multitude des plaisirs.",
        "author": "Montesquieu"
    },
    {
        "quote": "La liberté est le droit de faire ce que les lois permettent.",
        "author": "Montesquieu"
    },
    {
        "quote": "Connais-toi toi-même.",
        "author": "Socrate"
    },
    {
        "quote": "Je ne suis ni Athénien, ni Grec, mais un citoyen du monde.",
        "author": "Socrate"
    },
    {
        "quote": "Tout ce que je sais, c'est que je ne sais rien.",
        "author": "Socrate"
    },
    {
        "quote": "Un trésor de belles maximes est préférable à un amas de richesses.",
        "author": "Socrate"
    },
    {
        "quote": "Dans tous les cas, mariez-vous. Si vous tombez sur une bonne épouse, vous serez heureux ; et si vous tombez sur une mauvaise, vous deviendrez philosophe, ce qui est excellent pour l’homme.",
        "author": "Socrate"
    },
    {
        "quote": "Si un âne te donne un coup de pied, ne lui rends pas.",
        "author": "Socrate"
    },
    {
        "quote": "Le bonheur c'est le plaisir sans remords.",
        "author": "Socrate"
    },
    {
        "quote": "Mieux vaut encore subir l'injure que la commettre.",
        "author": "Socrate"
    },
    {
        "quote": "Nos jeunes aiment le luxe, ont de mauvaises manières, se moquent de l’autorité et n’ont aucun respect pour l’âge. À notre époque, les enfants sont des tyrans.",
        "author": "Socrate"
    },
    {
        "quote": "L’âme déréglée est comme un tonneau percé à cause de sa nature insatiable.",
        "author": "Socrate"
    },
    {
        "quote": "Le temps malgré tout a trouvé la solution malgré toi.",
        "author": "Socrate"
    },
    {
        "quote": "Un homme qui a faim n'examine pas la sauce.",
        "author": "Socrate"
    },
    {
        "quote": "On compte plus facilement ses moutons que ses amis.",
        "author": "Socrate"
    },
    {
        "quote": "Ce qui fait l'homme, c'est sa grande faculté d'adaptation.",
        "author": "Socrate"
    },
    {
        "quote": "Ceux qui désirent le moins de choses sont les plus près des dieux.",
        "author": "Socrate"
    },
    {
        "quote": "Existe-t-il pour l'homme un bien plus précieux que la Santé ?",
        "author": "Socrate"
    },
    {
        "quote": "La première clé de la grandeur est d'être en réalité ce que nous semblons être.",
        "author": "Socrate"
    },
    {
        "quote": "Nous ne nous approchons de la vérité que dans la mesure où nous nous éloignons de la vie.",
        "author": "Socrate"
    },
    {
        "quote": "Les gens qu'on interroge, pourvu qu'on les interroge bien, trouvent d'eux-mêmes les bonnes réponses.",
        "author": "Socrate"
    },
    {
        "quote": "La sagesse commence dans l’émerveillement.",
        "author": "Socrate"
    },
    {
        "quote": "La nature ne fait rien sans objet.",
        "author": "Aristote"
    },
    {
        "quote": "La vertu est le juste milieu entre deux vices.",
        "author": "Aristote"
    },
    {
        "quote": "Le courage est la première des qualités humaines car elle garantit toutes les autres.",
        "author": "Aristote"
    },
    {
        "quote": "Aimer, c'est vouloir du bien à quelqu'un.",
        "author": "Aristote"
    },
    {
        "quote": "L'amour est composé d'une seule âme habitant deux corps.",
        "author": "Aristote"
    },
    {
        "quote": "Les avares amassent comme s’ils devaient vivre toujours ; les prodigues dissipent comme s’ils allaient mourir.",
        "author": "Aristote"
    },
    {
        "quote": "Il n’y a point de génie sans un grain de folie.",
        "author": "Aristote"
    },
    {
        "quote": "L’ignorant affirme, le savant doute, le sage réfléchit.",
        "author": "Aristote"
    },
    {
        "quote": "Le commencement de toutes les sciences, c’est l’étonnement de ce que les choses sont ce qu’elles sont.",
        "author": "Aristote"
    },
    {
        "quote": "La qualité de l'expression verbale est d'être claire sans être banale.",
        "author": "Aristote"
    },
    {
        "quote": "La main est l'instrument des instruments.",
        "author": "Aristote"
    },
    {
        "quote": "Qui peut le plus peut le moins.",
        "author": "Aristote"
    }
]